{"209 2017-10-06 12:35": "\n\n[[[[а у меня к любым попам безразличие, ну попа и попа, она просто есть]]]]\n\n\nУф, слава богу, а то я думала, я одна такая))", "120 2017-09-10 14:59": "\n\n[[[[Вот рисуют, фотографируют или описывают красивого мужика, а у него между ног хуй. Ну пиздец же. ]]]]\n\n\nсделал мне вечер, анон ", "192 2017-10-02 08:45": "Прочёл первые 20 страниц, оценил красочные описания робота от гг, похоже, залипну ", "42 2017-09-08 14:50": "\n\n[[[[кинк: дырка между ног, ну, когда они чуть кривоватые, но не слишком.\nсквик: вид на большие сиськи в декольте. если декольте есть, а сисек нет, то норм, и закрытые сиськи тоже. но стоит увидеть эти привлекающие-самцов-бугры, как все падает.\n]]]]\n\n\n+\n\n\n[[[[Зато очень кинкает легкое, совершенно естественное кокетство красивого парня, который знает что красив и привык что все вокруг его обожают.]]]]\n\n\n+\n\n[[[[из чуть менее необычного - люто фапаю на круги под глазами и общее пост травматическое состояние, бинты, повязки, пластыри. причем важное условие, чтобы все это не было из разряда непоправимого, что сломает жизнь (то есть, на балерину с оторванными ногами я не буду дрочить, а если шахматист сломает ногу - о, да!)]]]]\n\n\n+\nА еще почему-то дрочу на кашель и температуру _._", "57 2017-09-08 17:32": "\n\n[[[[Очень кинкают длинные или условно длинные мужские волосы собранные в интересную прическу (заплетенные, заколотые, поднятые в хвост). Не афрокосы и не дреды, а именно волосы. Редкость страшная, но так красиво.\n]]]]\n\n\nТоже)\nА еще чёёёёлкииии ", "22 2017-09-08 06:36": "\n\n[[[[Грубые подошвы. ]]]]\n\n\nтрогала за пятки несколько парней, у всех они мягче и розовее моих х_х \n\nнатоптыши на большом пальце или на суставе мизинца для меня правда жизни с детства, они перманентны. обувь разная, но они не проходят даже когда крайне мало хожу в холода, например. думала, у всех так. а вот нет! почему-то у парней ступни не стыдно показать, эдакие все розовенькие и мягкие, со всех сторон продавливаются, прям зависть. в отличие от моих с сухой пяткой и парой каменных на ощупь мест ближе к пальцам ", "8 2017-09-07 22:40": "\n\n[[[[Мне нравятся волосы на теле. Не понимаю бритых лобков, волосатые подмышки не вызывают негативных эмоций, волосатая грудь кинкище.\n]]]]\n\n\nнадеюсь не женская грудь хддд\n\nменя вообще сквикает очень когда у чувака в начале была волосатая грудь, а к третьему так сезону она сразу хоба! и как попка младенца :с фу", "141 2017-09-10 20:21": "Подрастешь - поймешь.\n", "45 2017-09-08 16:17": "люто фапаю на круги под глазами и общее пост травматическое состояние, бинты, повязки, пластыри\n+\nмне настолько вид этой хуйни нравится, что каждый раз, как-то травмируясь, радуюсь и фоткаю) у меня целая коллекция своих частей тела с синяками, кровью и пластырями\nщас еще вспомнил - я даже на коленные фиксаторы дрочу, блин.\n\nанон, который не любит декольте", "89 2017-09-09 18:21": "То чувство, когда в треде про кинки на внешность были кривые зубы, отметины от прыщей, брекеты, но курносый нос появился только в треде необычных кинков, в ряду с подгузниками и гуро.", "0 (http://fandomnaya-pravda.diary.ru/p213657323.htm) Правда №9686 - 07 сентября 2017": "Пишет Гость: 23.08.2017 в 21:02\n\nТред необычных кинков и сквиков. Делитесь, аноны!", "186 2017-10-02 07:16": "Анон с роботами, зачитай \"Обнажённое солнце\". Мне после него на этой теме крышу сорвало.", "161 2017-09-11 20:28": "А ещё есть кинки на надувные оболочки. Вроде что-то вроде рукава для измерения давления, только на всё тело.", "211 2017-10-06 12:52": "\n\n[[[[реди жинщин таких большинство и есть, кто равнодушен к попам.]]]]\n\n\nда где ж они скрывались-то до сей поры))", "96 2017-09-09 21:20": "Стопы сквикают. Любые. От любого описания/упоминания подташнивает. О фотографиях вообще молчу.", "202 2017-10-02 11:28": "Анон с рисованием по телу, у вас случайно нет никаких ассоциаций с обращением \"офицер\"?\nЯ отвечал анону с рисованием, никаких ассоциаций, связанных кинками.\n\n Обнажённое солнце\"\nДаже не думал где-то это увидеть, пара комиссар и робот в этих книгах сами по себе очень кинковые, но вы явно повысили градус", "23 2017-09-08 07:21": "Голый мужик в носках — термоядерный сквик.", "58 2017-09-08 17:38": "\n\n[[[[ну там если какой пидарестичный мальчик-красавчик с гладким телом и в чулках, то особо отторжения не вызывает]]]]\n\n\nУ меня это сквик. Просто вот хуже чем вляпаться в говно по степени отвращения. Лучше когда волосатый-бородатый в платье, так хоть смешно. И термин \"педерастичный\" или \"женоподобный\" тоже сквик. Ну как и термин \"мужеподобная\". Кстати, женщины в костюмах, рубашках и галстуках, худые и без груди (или с утянутой грудью) - кинк.", "134 2017-09-10 19:40": "И еще!!! <#more> <#more>", "62 2017-09-08 18:20": "\n\n[[[[сколько не трогала тучных дам, у них у всех жир плотнее моего]]]]\n\n\nКмк, эти дамы пытаются в спорт или на дачках впахивают, а это не надо - получаются плотные телеса и весь кайф теряется", "108 2017-09-10 03:45": "\n\n[[[[ Физические уродства. Шрамы, не просто тоненькие линии, а глубокие и сильно уродующие внешность. Морщины. Отсутствие конечностей/протезы.]]]]\n\n\n\n\n\n[[[[из чуть менее необычного - люто фапаю на круги под глазами и общее пост травматическое состояние, бинты, повязки, пластыри. ]]]]\n\n\n\n\n\n[[[[Еще кинкуют руки в черной краске]]]]\n\n\n\n+100500!\nРуки в черной краске вообще хот-хот, неожиданно наткнулся на такие пикчи весной и возгорелся как ненормальный, аж себе что-то подобное рисовал, страдая о невозможности носить такое хоть пару дней.", "34 2017-09-08 14:06": "А меня жутко сквикает внешность, которая сейчас считается красивой в кругах всяких \"шарящих\": пухлые губы, крошечный носик и узкие глаза.  ", "136 2017-09-10 19:41": "блин, я тут написал про два своих сквика, а теперь после каждого второго коммента отписываюсь, что у меня тоже так\nсразу все не вспомнишь\nбеременные это пиздец, я особенно на их пупок не могу смотреть, прям желание обхватить себя руками, согнуться и отползти куда-нибудь подальше\nИ меня сквикает\nА про страх анонов выше я думаю так: живот очень \"хрупкий\", все там внутри и снаружи легко повредить.", "36 2017-09-08 14:17": "\n\n[[[[А меня жутко сквикает внешность, которая сейчас считается красивой в кругах всяких \"шарящих\": пухлые губы, крошечный носик и узкие глаза.  ]]]]\n\n\nЧо за шарящие? Ты какого-то поросенка описал. Но я, наверное, не шарюХД", "187 2017-10-02 07:24": "Анон с роботами, у меня тоже есть этот кинк, только после Азимова))", "140 2017-09-10 20:11": "\n\n[[[[не понимаю смысла подобных комментов]]]]\n\n\nПодрастешь - поймешь.\n", "151 2017-09-11 16:51": "Меня сквикают выпирающие вены на руках/животе у мужиков (на животе это где-то около паха, у подкаченных/высушенных видно пздц). Испытываю примерно такой же страх, как и анон с беременными пузами: а вдруг чел перенапряжется и венка лопнет? Или вдруг какой-то случайный порез, и прямо по вене? Брррррр \nСамый пиздец был тогда, когда анон ржал в компании людей, и внезапно заметил, как у закатившегося в смехе однокурсника вылезла большааая такая, голубенькая венка на лбу, Я ЕБАЛ, никогда в жизни у меня больше не было такого, что \"весело-весело-весело-ВОЛНА ХОЛОДЯЩЕГО УЖОСНАХА, НА НАХ\"\nА все дрочат на вены. ", "213 2017-10-06 14:05": "\n\n[[[[Плюсую, большинство знакомых женщин любит смотреть на задницы]]]]\n\n\nу меня наборот, с кем ни говорила, никто не понимает чо мужики в жопах нашли. вроде как грудь хотя бы прыгает весело, а что с задом? тем более с мужским. как правило, узкий таз и какие-то булки волосатые внутри. плюс, там же калопровод между ними, в чем здесь эстетика? реально, если выбирать, из всего тела, зад был бы далеко не в пятерке по интересным местам", "154 2017-09-11 17:10": "\n\n[[[[Обоим комфортно, уютно и лампово. Какой-то далекий от потрахушек кинк, флаффно пздц ]]]]\n\n\nТак прелесть же ", "44 2017-09-08 15:53": "\n\n[[[[В детстве считал необычным то, что мне нравятся девочкоподобные мужики) Но став постарше, понял, что в этом, мягко говоря, не одинок \n]]]]\n\n\nа меня как раз сквикают  когда перед тобой явный мужик косящий под бабу - фубля такое ", "200 2017-10-02 10:22": "\n\n[[[[ Эта пара некоторое время была чуть ли не единственной причиной смотреть моффатского \"Доктора\"))]]]]\n\n\nдаа, одобряю пэйринг) но если про того же доктора, помните серию с пробкой? где была женщина, антропоморфный кот и коробочка с их потомством - а там обычные котятки? блиииин, мне прям дико доставляет х) наверняка на этой кошачьей планете и в том мире такие отношения - норм, но ко-то агонь просто, грех с таким не замутить :'D\n\n\n\n[[[[да-да-да, анончик! У меня то же самое)) Собственно, у меня этот кинк и в просто слэше немножко присутствует]]]]\n\n\nкстати да, я гомосексуализм в современном мире примерно по этим же ощущениям измеряю, что ли х) механизм тот же, просто лично мне не так интересно, ибо будучи натуралкой, все равно слишком много знаешь уже о тонкостях однополой любви из-за форса, а из-за этого таинственность и магия, что ли, не такая острая как при пэйринге с нечеловеком) это на уровне первых браков негров и европейцев, типа, чем дальше, тем более это обычное дело", "68 2017-09-08 20:19": "Это у вас необычные кинки?\nдождались, еее! \n", "50 2017-09-08 16:39": "ооо, а у меня жуткий сквик на мужчин в женской одежде, причем чем контрастней, тем хуже. нарочито неженственный волосатй по всему телу мужик в кружавчиках и атласе, вот прям бррр. чем меньше контраст, тем меньше хочется блевать. ну там если какой пидарестичный мальчик-красавчик с гладким телом и в чулках, то особо отторжения не вызывает", "206 2017-10-06 00:45": "\n\n[[[[о, я вспомнил свой величайший сквик всех времен и народов\n\nкогда в сексе участвует еда. типа там вывалить что-то на партнера и жрать с него.]]]]\n\n\n\nТочно. Или там поцелуи с передаванием жрачки изо рта в рот, фу. Обслюнявленную вишенку у кого-то изо рта высасывать, фу)\nХотя если это не жрачка, а что-то несъедобное (в Квирах английских была сцена, как Винс и Стюарт передают друг другу марку с какой-то наркотой), то может зайти.\n\n\n\n[[[[это, наверное, довольно популярный сквик, но сперма на лице. на руке или там на теле норм, но когда кончают на лицо - блевать тянет дальше, чем вижу. в фичках прям боль - так все было хорошо и горячо, и тут вот это]]]]\n\n\n\nБлять да! Вот недавно такой душевный фичок по \"Мерлину\" читала, Артур запихивает Мерлина в ванну, там такая вот тягучая нежность, как я люблю - и прям _это_. Блин. Весь фик насмарку.\n\n\n\n[[[[6) Нарочитые женские стоны с типичным набором слов в англоязычной порнухе (нарочитые в азиатской при этом идут на ура)]]]]\n\n\nКстати, та же фигня.\n\nЕщё не сквик, но непонимание: полное безразличие к мужским жопам (форме, накачанности и т.п.). Совершенно не понимаю, когда в обсуждениях актёра/перса восхищаюся его жопой. Меня кинкует грудь, шея, руки, ноги, вообще блин все части тела - кроме жопы)))\n\nИз той же оперы - когда один перс другому говорит: \"ты кончишь, когда я тебе разрешу\" - \"пажалста, пажалста, что угодно, только дай мне кончить\" - \"разрешаю, кончай\". Вот не понимаю, почему это везде. хотя в целом я жуткий мейнстримщик.", "51 2017-09-08 16:54": "\n\n[[[[нарочито неженственный волосатй по всему телу мужик в кружавчиках и атласе, вот прям бррр. чем меньше контраст, тем меньше хочется блевать]]]]\n\n\nО да((((\n\n\n\n[[[[ну там если какой пидарестичный мальчик-красавчик с гладким телом и в чулках, то особо отторжения не вызывает\n]]]]\n\n\nА это уже кинк ", "35 2017-09-08 14:11": "Нос картошкой, узкие губы и щели вместо глаз выглядят лучше?", "91 2017-09-09 19:53": "эх, а у меня вот сквик на самую банальную вещь - на оральный секс. Ну ладно, сквик - очень громкое слово, но вызывает отторжение. В любых раскладках, ирл и в фандомах. Но оно настолько растиражировано, настолько непременный атрибут любой постельной сцены и просто ВЕЗДЕ, что я чувствую уже себя полной извращенкой((", "85 2017-09-09 15:13": "Курносый носик!  А еще очень нравится, когда кончик чуть накрашен/обморожен", "195 2017-10-02 09:46": "Анон с рисованием по телу, у вас случайно нет никаких ассоциаций с обращением \"офицер\"?\n\n\n\n[[[[Меня сквикают выпирающие вены на руках/животе у мужиков ]]]]\n\n\nУ меня чуть сердце не зашлось от жалости, когда выпирающие вены увидела на руках стилистки((", "150 2017-09-11 16:42": "\n\n[[[[У меня кароч кинк такой есть,хз, насколько он оригинальный, но... ]]]]\n\n\nОтличный кинк", "39 2017-09-08 14:46": "Воровство", "208 2017-10-06 07:05": "\n\n[[[[Ещё не сквик, но непонимание: полное безразличие к мужским жопам (форме, накачанности и т.п.). Совершенно не понимаю, когда в обсуждениях актёра/перса восхищаюся его жопой. Меня кинкует грудь, шея, руки, ноги, вообще блин все части тела - кроме жопы)))]]]]\n\n\n\nДа, у очень многих людей кинк на мужские и женские задницы, а у меня к любым попам безразличие, ну попа и попа, она просто есть, на другие части тела смотреть интереснее", "27 2017-09-08 10:07": "зоо, секс с инвалидами - это если фандомное.\nирл - криво растущие клыки, легкое косоглазие, пушистые руки и спина (можно животик и верхняя часть ног) у девушек.", "127 2017-09-10 18:22": "\n\n[[[[У меня даже не сквик, а что-то типа фобии, ну типа как некоторые убегают от пауков в другую комнату. Я стараюсь не смотреть и дышать глубоко. Потому что вроде как от людей нехорошо убегать с криками(\nХорошо хоть фильмы всегда можно выключать на таких моментах.]]]]\n\n\nТяжело тебе живется, бедолага ", "205 2017-10-02 16:13": "Не постельных, в тваретреде недавно этот кинк курили, \"офицер\" — позывной одного из анонимов.\nНе я точно, я на тваретредах не сидел даже", "131 2017-09-10 19:14": "блин, я тут написал про два своих сквика, а теперь после каждого второго коммента отписываюсь, что у меня тоже так\nсразу все не вспомнишь\nбеременные это пиздец, я особенно на их пупок не могу смотреть, прям желание обхватить себя руками, согнуться и отползти куда-нибудь подальше >_<", "215 2017-10-07 01:50": "\n\n[[[[А ещё социализация: позы, подчёркивающие зад, считаются сексуальными.\n]]]]\n\n\nНу если в позу становится женщина, то да, а с мужчинами как?", "93 2017-09-09 20:14": "\n\n[[[[эх, а у меня вот сквик на самую банальную вещь - на оральный секс]]]]\n\n\nЧастично понимаю тебя, анон. Только меня это заебло исключительно в проне. От четверти до трети всего видео ОБЯЗАТЕЛЬНО оно ", "46 2017-09-08 16:17": "у меня целая коллекция своих частей тела\nслово \"фоток\" пропустил, а то расчлененка какая-то вышла...\n\nанон, который не любит декольте", "61 2017-09-08 18:08": "\n\n[[[[тело проминается]]]]\n\n\nсколько не трогала тучных дам, у них у всех жир плотнее моего О_о у меня небольшой избыток веса, не больше 10 кг, но если трогать, все очень мягкое", "190 2017-10-02 07:28": "Чокеры на мужчинах! Очень кинкует.", "33 2017-09-08 13:50": "Квазимодо из фильма \"горбун из Нотр-дам\" - воплощение моих кинков и влажных фантазий!\nгде Энтони Хопкинс?", "130 2017-09-10 19:11": "\n\n[[[[Вот рисуют, фотографируют или описывают красивого мужика, а у него между ног хуй. Ну пиздец же. ]]]]\n\n\n\nМне ещё смешно, когда ты в фиках члену отвешивают комплименты, типа красивый, секси и т.д. ", "101 2017-09-09 23:07": "\n\n[[[[а как же спортсмены?]]]]\n\n\nЯ бесконечно далек от мира спорта, а вообще не припомню, чтобы даже чисто случайно выцеплял кого-то, кто вписался бы во все эти критерии.", "55 2017-09-08 17:00": "Очень кинкают длинные или условно длинные мужские волосы собранные в интересную прическу (заплетенные, заколотые, поднятые в хвост). Не афрокосы и не дреды, а именно волосы. Редкость страшная, но так красиво.", "148 2017-09-11 13:42": "Не мой кинк, но недавно узнала о существовании климакофилии — кинка на падение с лестницы. Похихикала, вспоминая \"Роковое искушение\", но удивилась сильно.", "181 2017-09-23 07:19": "Чёрт, с горбатым носом я лопухнулся, в другом треде его, оказалось, многие любят, а то по жизни я слышал, что многим не нравится и хотят себе/другим операцию по выпрямлению\n\n\n\n[[[[и всякое буддистское уродство а-ля \" мусорный пакет\", \" бабки\" на башке, особенно когда волосы распущены при этом, сальные пучки.]]]]\n\n\nа картинку можешь привести, а то по описанию немного непонятно, что такое \"мусорный пакет\" и \"бабки\"", "144 2017-09-11 12:32": "<some missing media>", "171 2017-09-23 02:46": "\n\n[[[[но голос на записи, к сожалению и есть наш реальный голос.]]]]\n\n\nбля(", "166 2017-09-12 15:57": "\n\n[[[[Меня сквикают выпирающие вены]]]]\n\n\nО да(((", "60 2017-09-08 17:54": "Очень кинкают девушки с большим избыточным весом, чтоб даже без намёка на мышцы. Может, внешне выглядит и не оч., но зато, когда обнимаешь и это мягкое-мягкое тело проминается и как будто обволакивает тебя, как перина, то ощущение офигенное", "21 2017-09-08 06:23": "Сквикают некрасивые мужские ступни. Даже если всё остальное на 5+, от одного этого у меня всё падает. \nА угодить на мой вкус чрезвычайно сложно. Очень сквикают выступающие сверху сухожилия (не путать с венками), уродские слишком большие ногти, толстые лодыжки, плоскостопие. Слишком узкие длинные лыжи. Грубые подошвы. \nВ общем, это 95% мужского населения планеты.", "156 2017-09-11 17:29": "Мой КИНК - губы, как у Светланы Лободы в клипе Твои глаза \nОМГ, как сексуально она их кусает. \n\nссыль могучая www.youtube.com/watch?v=yHqWLOeycvo <https://www.youtube.com/watch?v=yHqWLOeycvo>", "123 2017-09-10 16:55": "\n\n[[[[А меня члены сквикают. \nВот рисуют, фотографируют или описывают красивого мужика, а у него между ног хуй. Ну пиздец же. \nСамое смешное, что вообще мужчины мне нравятся, а вот наличие у них хуев - нет.\n]]]]\n\n", "147 2017-09-11 13:40": "Зы — зависть. Была бы не прочь поработать холстом, да партнёров нет и не предвидится. Хотя у меня это следствие не очень редкой книсмолагнии.", "201 2017-10-02 11:26": "\n\n[[[[где была женщина, антропоморфный кот и коробочка с их потомством - а там обычные котятки?]]]]\n\n\nДа, это клёво было  Хотя конкретный кот мне не зашёл. Вот сестра милосердия — дааааа!", "126 2017-09-10 18:15": "\n\n[[[[ мой сквик наверное обычнейший из обычных, но до ужаса не переношу вид глубоко беременного пуза  просто фу бля, фу нахой. ]]]]\n\n\n Фух, я тоже. Но ты меня прям утешил, что это обычно, а то я думал, что со мной что-то не так. \n\nУ меня даже не сквик, а что-то типа фобии, ну типа как некоторые убегают от пауков в другую комнату. Я стараюсь не смотреть и дышать глубоко. Потому что вроде как от людей нехорошо убегать с криками(\nХорошо хоть фильмы всегда можно выключать на таких моментах.", "176 2017-09-23 06:48": "Надо подумать, что же у меня такого, именно необычного. Хотел написать \"твинцест и ксенофилия без мпрега\", но для дайри, по-моему, не это не такие редкие кинки\n\nНеобычные кинки:\n1) тонкий \"горбатый\" нос (в общем, кончиком вниз, можно совсем клювоподобный)\n2) кинк на определённые проявления характера любимого персонажа (на личность, в общем, вхарактерность-то все любят, но у меня именно \"встаёт\" на некоторые черты характера, если они проявляются перед постельной сценой/в её начале, то есть когда какой-то нравящийся мне момент переходит в постельную сцену)\n3)  юст для читателя/зрителя (то есть не долгие страдания персонажа А по персонажу Б, а  долгий интересный дженовый сюжет, где дружба/броманс постепенно обрастает какими-то намёками, отдельными прикосновениями, в общем, напряжение и ожидание, а развязки и собственно сцены нет долгое время, потому что, например, не до того, но потом она всё равно случается)\n4) Достаточно мужеподобные высокие девушки средних габаритов  в кросспол-косплейном костюме несовременного или фэнтезийного персонажа (специально рылся в тоннах косплея, но симпатичных на мой вкус нашел очень мало) - это не фэндомный, а ирл-кинк\n\n\nНеобычные сквики:\n1) Курносый нос, очень широкая переносица\n2) Большинство современных очень коротких мужских причёсок (особенно с чёлкой торчком)\n3) Щетина на лице (за редчайшими исключениями), особенно если лицо кругленькое, а щетина чёрная, длинная и неравномерная, а если это богатство сочетается с пунктом 2 - то и вовсе миксер мне в глаза. \n4) Чулки и вообще сексуальное бельё в постельной сцене (лучше без белья, или обычное бельё, которое быстро снимут, одежда на голое тело, только не эти кружевные-шёлковые изделия; причём вне постельной сцены я даже могу подумать, что бельё красивое, но на секс в нём всё падает)\n6) Нарочитые женские стоны с типичным набором слов в англоязычной порнухе (нарочитые в азиатской при этом идут на ура)\n7) Секс с беременной\n8) Ниточка слюны изо рта одного в рот другого в манге и плевки в рот в порнухе, вот просто фу бля, фу нахуй, туда же сперма на лице\n9) Тройничок МЖМ или ЖМЖ как отношения, а не как секс, то есть пвп и оридж без проблем, знакомые персонажи и не пвп - сквик (отношения МММ или ЖЖЖ, точно так же как просто отношения М+Ж не сквикают; подобные союзы в реале не осуждаю, просто не люблю читать такие фики)", "207 2017-10-06 00:52": "\n\n[[[[\"ты кончишь, когда я тебе разрешу\" - \"пажалста, пажалста, что угодно, только дай мне кончить\" - \"разрешаю, кончай\". Вот не понимаю, почему это везде.]]]]\n\n\nох боги, я думала это всё осталось в 2009(", "196 2017-10-02 09:55": "Анон с ксенофилией, дай я тебя обниму! Эта пара <https://media.giphy.com/media/SadfNSkHegR0I/giphy.gif> некоторое время была чуть ли не единственной причиной смотреть моффатского \"Доктора\")) Правда, в каноне история отношений, емнип, не раскрывалась, только в эпизоде, больше похожем на скетч, оборонили, что семья Дженни (человека) отреклась от неё из-за её \"предпочтений в партнёрах\".\n\nЗато есть неплохой однострочник (в каноне упоминали, что с рептилоидки пишет \"свои рассказики\" Дойль):\ndw-onestring.diary.ru/p192359210.htm <http://dw-onestring.diary.ru/p192359210.htm>", "100 2017-09-09 23:02": "\n\n[[[[Додавать такое, как вы понимаете, могут только артеры.]]]]\n\n\nа как же спортсмены?", "174 2017-09-23 04:20": "\n\n[[[[Бесит, когда молодые девушки нарочито делают голос низким, под парня. ]]]]\n\n\nа я люблю  \nменя бесят высокие голоса (не все, но у некоторых писклявых старушек бывают какие-то жуткие интонации)", "83 2017-09-09 12:31": "Торчащие лопатки и чуть ссутуленные плечи) первое вряд ли необычное, а вот про второе не слыхал)", "64 2017-09-08 18:49": "Еще кинкают трахеостомические трубки\nу меня встал\n\nпри параличе всего тела - общая беспомощность, необходимость кому-то 24\\7 заботиться\nупс я как-то написал фанфик про то как чувак сломал обе руки", "153 2017-09-11 17:03": "Хотя у меня это следствие не очень редкой книсмолагнии.\n \nИзвини, анончик, я стараюсь не щекотить. Тут, знаешь ли, доставляет тепло кожи под руками, то, что человек доверяет тебе, (ну, знаешь, некоторые зажаты бывают, мол, ебись со моей, НО СПИНКУ НЕ ТРОШ!) блеск/матовость \"краски\" под светом торшера, дыхание твоего \"холста\", неспешная беседа, прослушивание музла.  \nОбоим комфортно, уютно и лампово. Какой-то далекий от потрахушек кинк, флаффно пздц \n ", "2 2017-09-07 21:52": "Средневековые доспехи, в последнее время еще (реалистичные) пиратские наряды. От карнавальной дешевки \"секс-шоп-стайл\" мне то ли смеяться, то ли плакать хочется.", "116 2017-09-10 14:00": "А меня члены сквикают. \nВот рисуют, фотографируют или описывают красивого мужика, а у него между ног хуй. Ну пиздец же. \nСамое смешное, что вообще мужчины мне нравятся, а вот наличие у них хуев - нет.", "7 2017-09-07 22:25": "Не люблю, когда кончают вместе, вот не особо романтично это  Но это не сквик, а скорее придирка", "159 2017-09-11 18:48": "\n\n[[[[Меня сквикают выпирающие вены на руках/животе у мужиков (на животе это где-то около паха, у подкаченных/высушенных видно пздц). Испытываю примерно такой же страх, как и анон с беременными пузами: а вдруг чел перенапряжется и венка лопнет? Или вдруг какой-то случайный порез, и прямо по вене? Брррррр \nСамый пиздец был тогда, когда анон ржал в компании людей, и внезапно заметил, как у закатившегося в смехе однокурсника вылезла большааая такая, голубенькая венка на лбу, Я ЕБАЛ, никогда в жизни у меня больше не было такого, что \"весело-весело-весело-ВОЛНА ХОЛОДЯЩЕГО УЖОСНАХА, НА НАХ\"\nА все дрочат на вены. \n]]]]\n\n\n\n", "97 2017-09-09 22:35": "Если говорить только о фанфикшне, то кинкует временная слепота и шрамы в области глаз.\nСквикает упоминание крови в любом контексте, и если мельком упоминается в нц-сцене, то и вовсе падает все, что стояло.", "172 2017-09-23 02:50": "сочувствую всем, кому приходится меня слушать", "73 2017-09-08 22:16": "\n\n[[[[А меня сквикают жопы. Заметные округлые подкаченные задницы что у мужчин, что у женщин для меня просто бррр. Кинкуюсь, соответственно, на плоские тылы.]]]]\n\n\nОоо, анон, ты это я! Только я к женским еще более-менее (если не типа такой <http://cdn-nus-1.pinme.ru/tumb/600/photo/42/b1/42b19176160097dd62e1946d33280dc9.png>), а мужские вообще буэ мерзость\nА еще накаченная грудь у мужиков туда же ", "104 2017-09-10 00:22": "\n\n[[[[вообще не припомню, чтобы даже чисто случайно выцеплял кого-то, кто вписался бы во все эти критерии.]]]]\n\n\n\n\n\n[[[[длинные, спортивные, стройные]]]]\n\n - почти у всех спортсменов.\n\n\n[[[[безволосые]]]]\n\n - например, многие футболисты удаляют волосы, насчет других видов спорта хз, не слежу, но смутно помню \n\n[[[[безволосые]]]]\n\n ноги пловцов и легкоатлетов с олимпиад", "164 2017-09-11 20:51": "\n\n[[[[Всегда так, скажу, что не нравятся вены, потому что пугает, обязательно кто-то скажет, что \"ты чо, анон, это ж хот хот хот\" :/ ]]]]\n\n\nЕсли тебя такое сквикает, то это нормально. Все мы разные и имеем разные вкусы", "102 2017-09-09 23:23": "Кинкует, как персонаж становится идиотом, но временно, но никто не знает, что это временно, разве что верит вопреки фактам. Как он сидит и смотрит в одну точку, или бродит по дому и жует герань, или из разумного существа превратился в машину, исполняющую приказы. А остальные пытаются как-то с этим жить, но у них это плохо получается.\nНо специально этот кинк не ищу, додаю себе в фантазиях, потому что в фиках это может сквикнуть, если натурализма передозируют или с безнадегой пережмут.\nВапще зачастую разница между написанием чего-то и чтением чего-то аналогичного - как между БДСМ и насилием, лол. Ну нет у меня способа \"договориться\" с чужим автором и его героями так же, как с собой и со своими героями, а если способа нет, то и доверия к ним нет, и читать становится страшно и больно, никакого кайфа.", "198 2017-10-02 09:57": "\n\n[[[[в основном кинк как раз на новизну и преодоление внутренних барьеров. ну типа когда осознаешь, что влюбляешься в то, что среди \"ваших\" любить не принято и ваще не по христу. как постепенно оба вида принимают внешность друг друга, стены рушатся, чувства растут :3]]]]\n\n\n\nда-да-да, анончик! У меня то же самое)) Собственно, у меня этот кинк и в просто слэше немножко присутствует, только если обыгран хорошо, а не стандартное \"я не гей, но почему моё сердце так бьётся, но я точно не гей, но всё равно завтра я его поцелую\", а человек реально преодолевает, сомневается, шаг вперёд-два назад.", "98 2017-09-09 22:46": "\n\n[[[[То чувство, когда в треде про кинки на внешность были кривые зубы, отметины от прыщей, брекеты, но курносый нос появился только в треде необычных кинков, в ряду с подгузниками и гуро.]]]]\n\n\nМне нравится, когда спинка носа прямая или вогнутая, а кончик немного курносый и выдается чуть вперед. Такая форма носа с прогибом, не знаю, как называется.", "13 2017-09-07 23:41": "Физические уродства. Шрамы, не просто тоненькие линии, а глубокие и сильно уродующие внешность. Морщины. Отсутствие конечностей/протезы.", "90 2017-09-09 18:23": "\n\n[[[[То чувство, когда в треде про кинки на внешность были кривые зубы, отметины от прыщей, брекеты, но курносый нос появился только в треде необычных кинков, в ряду с подгузниками и гуро.]]]]\n\n\n*анон с курносым носом тихо рыдает в сторонке*\n", "65 2017-09-08 18:55": "\n\n[[[[упс я как-то написал фанфик про то как чувак сломал обе руки]]]]\n\n\nЯ как-то написал фик, где чувак сломал шею, и любовь всей его жизни менял ему подгузники", "48 2017-09-08 16:32": "\n\n[[[[а меня как раз сквикают  когда перед тобой явный мужик косящий под бабу - фубля такое ]]]]\n\n\nНе-не-не, мне нравится, когда именно похожий, а не косящий \n\n\n\n[[[[Меня жутко кинкуют мужики, которые обладают несколько хрупкой женоподобной внешностью, ну там тонкие правильные черты лица, худоба и все такое, но при этом сильные, умные, властные.\n]]]]\n\n\nО дааааа ", "47 2017-09-08 16:30": "В детстве считал необычным то, что мне нравятся девочкоподобные мужики)\nМеня жутко кинкуют мужики, которые обладают несколько хрупкой женоподобной внешностью, ну там тонкие правильные черты лица, худоба и все такое, но при этом сильные, умные, властные.", "10 2017-09-07 23:09": "бладплей, найфплей и ганплей можно считать необычными кинками?", "12 2017-09-07 23:23": "Кинки ирл или фэндомные?", "80 2017-09-09 10:28": "А ещё кинкает лёгкое заикание ", "95 2017-09-09 21:17": "\n\n[[[[а у меня вот сквик на самую банальную вещь - на оральный секс]]]]\n\n\nТы в этом не одинок, анон.", "149 2017-09-11 16:20": "\n\n[[[[К слову, тату меня сквикает, ибо, на вкус анона, люди бьют какую-то хуету ]]]]\n\n\n+много", "135 2017-09-10 19:40": "\n\n[[[[в 19:38 ]]]]\n\n\nДумала, там будет член. И лучше бы он и был ", "111 2017-09-10 09:10": "\n\n[[[[Мне нравится, когда спинка носа прямая или вогнутая, а кончик немного курносый и выдается чуть вперед. Такая форма носа с прогибом, не знаю, как называется.]]]]\n\n\n\n\n\n[[[[Стопы сквикают. Любые. От любого описания/упоминания подташнивает. О фотографиях вообще молчу.]]]]\n\n\n+ Правда, не столько стопы, сколько пальцы на ногах, не знаю, почему. Нет, это не значит, что мне нравится, когда их вообще нет, просто лучше в носках) А чулки/колготки - это уже кинк)\nИ ногти) Не то, чтобы сквик, но не люблю, когда на них заостряют внимание.", "214 2017-10-06 16:04": "\n\n[[[[реально, если выбирать, из всего тела, зад был бы далеко не в пятерке по интересным местам]]]]\n\n\nПлюс один. \nХотя в рамках контура тела может быть частью красоты.\nА ещё социализация: позы, подчёркивающие зад, считаются сексуальными.", "143 2017-09-11 07:43": "19:38 , лично меня беременные ни разу не сквикают, но ты реально какую-то жесть притащил  ", "28 2017-09-08 10:36": "Фантастический кинк: существа с полностью женской физиологией - грудь, вульва, пропорции тела, лицо - но при этом мужским самосознанием, мужской социализацией, и что самое фантастическое, мужским голосом.", "72 2017-09-08 21:51": "А меня сквикают жопы. Заметные округлые подкаченные задницы что у мужчин, что у женщин для меня просто бррр. Кинкуюсь, соответственно, на плоские тылы.", "219 2017-10-07 17:52": "Есть всякие двойные дилдаки.\nЗначит, тебя не достаточно это прёт.", "128 2017-09-10 18:41": "\n\n[[[[Но ты меня прям утешил, что это обычно]]]]\n\n\nобычно на дайри, думаю) тут всё-таки достаточно специфичный контингент)\n\nу меня не то чтобы фобия, но вечные ассоциации, что сейчас это пузо взорвется как переспелый арбуз и оттуда вылезет чужой ( не далеко от правда  )", "188 2017-10-02 07:24": "Анон с роботами, у меня тоже есть этот кинк, только после Азимова))", "129 2017-09-10 18:42": "А мне нравится, когда у худых в целом людей чуть торчащее пузико и пупок в форме кнопки ", "110 2017-09-10 08:59": ">Стопы сквикают. Любые. От любого описания/упоминания подташнивает. О фотографиях вообще молчу.\nТоже так было с детства. А потом узнал про футфетиш... И переметнулся в противоположный лагерь. хд\n\nВот вспомнил ещё. Сквикаюсь от страстного разрывания одежды, мне жалко её, и всё падает! Когда-то пытался найти гей-прон с насилием, нашёл только одну годноту... И там было оно. Как же я был разочарован.\n\n>Вапще зачастую разница между написанием чего-то и чтением чего-то аналогичного - как между БДСМ и насилием, лол. Ну нет у меня способа \"договориться\" с чужим автором и его героями так же, как с собой и со своими героями, а если способа нет, то и доверия к ним нет, и читать становится страшно и больно, никакого кайфа.\nВот да.", "106 2017-09-10 03:00": "\n\n[[[[а у меня вот сквик на самую банальную вещь - на оральный секс\nТы в этом не одинок, анон.]]]]\n\n\nВы оба в этом не одиноки. А мне ещё говорили, что я один такой, и так вообще не бывает. Хотя я знаю ещё как минимум двоих людей с таким сквиком. И ещё совпадающим со мной  уже часто встречающимся сквиком на любое насилие в сексе (включая БДСМ). ", "99 2017-09-09 22:54": "У меня кинк на длинные, спортивные, стройные и безволосые мужские ноги. Додавать такое, как вы понимаете, могут только артеры.", "32 2017-09-08 13:37": "Сквикает в последнее время от традиционной жественности. Причем раздражает и кажется слащавыми и женственные юбки, обувь, макияж, так и внешне миленькие девушки и те что обычно называются красавицами. Все эти длинные густые волосы, тонкие красивые черты лица, хрупкость, фигура песочные часы - вот это все. А раньше так нравилось. И наоборот кинкает внешность в духе Бриенны Тарт из Игры престолов, Мари Фредериксон из Роксет ну и максимум Шеннон Доэрти в сериале Беверли Хиллз.", "70 2017-09-08 20:39": "Мужчины и их длинные волосы \nчитать дальше <#more>\n\n\n\n\n", "24 2017-09-08 08:40": "Жеманные педовки - лютый сквик. Зато очень кинкает легкое, совершенно естественное кокетство красивого парня, который знает что красив и привык что все вокруг его обожают.", "30 2017-09-08 10:46": "\n\n[[[[...аноны, вы таки не забывайте подписывать, про кинки или сквики говорите - а то иногда и не сообразишь))]]]]\n\n\nи правда, не подумал \nэто все были кинки - анон в 10:07.", "197 2017-10-02 09:55": "Анон с рисованием по телу, у вас случайно нет никаких ассоциаций с обращением \"офицер\"? \nНу, не знаю, кого ты ищешь, но постельных офицеров среди нас нет)", "179 2017-09-23 07:13": "Сквик - стрижка-биланка и всякое буддистское уродство  а-ля \" мусорный пакет\", \" бабки\" на башке, особенно когда волосы распущены при этом,  сальные пучки.", "86 2017-09-09 17:47": "Лютый сквик - полуоткрытый рот, так много везде, типо сексуально.\nДля меня - буэээ.\nКинк - хромота, обожаю хромоножек.", "139 2017-09-10 19:45": "не понимаю смысла подобных комментов. не остроумно, просто уебищно. ну и?", "63 2017-09-08 18:47": "Буду еще одним аноном с кинком на травмы и всякое такое \n\n\n\n[[[[я даже на коленные фиксаторы дрочу, блин]]]]\n\n -   \nЕще кинкают трахеостомические <https://pp.userapi.com/c638417/v638417512/69e4b/_qHiD63AbF4.jpg> трубки <https://pp.userapi.com/c841324/v841324512/18e27/3W9avayC_7I.jpg>\nИ вообще медицинские приспособления и подобное, там катетеры например, зонды, аппараты всякие, ходунки, инвалидные коляски итд\n\nЕще - разные болезни и состояния. Например, дцпшники (кинкают проявления вроде трясущихся конечностей, невнятной речи), паралитики (тут тоже медицинская атрибутика, всякие пеленки-простынки-кремы-салфетки и подгузники ггг, куча особенностей жизни у таких людей, при параличе всего тела - общая беспомощность, необходимость кому-то 24\\7 заботиться), эпилептики (сам приступ и его последствия, включая рвоту или обмочиться, ну и тоже общие сложности жизни), последствия чмт - боли, головокружения, утомляемость, перепады настроения\n\nЕссна все это относится только к придуманным персонажам но все равно больной ублюдок    анон понимает, что в жизни это не прикольно все, и кинкающие детали ирл оборачиваются огромными сложностями\n\nНо как кинк ирл - верующие куны ", "216 2017-10-07 07:23": "\n\n[[[[Ну если в позу становится женщина, то да, а с мужчинами как?]]]]\n\n\nтак и хочется ему промеж булок засадить! только вот я баба, и засаживать нечего. не, я честно хз про жопы. у меня на мужские бедра (ляжки) и то стоячок есть, а вот жопы, ну такое", "125 2017-09-10 18:15": "\n\n[[[[мой сквик наверное обычнейший из обычных, но до ужаса не переношу вид глубоко беременного пуза  просто фу бля, фу нахой.\n]]]]\n\n\nА мне нравится ", "52 2017-09-08 16:54": "\n\n[[[[когда после процедуры забинтована рука, начинаю считать это за +50 к сексуальности.]]]]\n\n\nДа <3", "103 2017-09-10 00:14": "\n\n[[[[Стопы сквикают. Любые. От любого описания/упоминания подташнивает. О фотографиях вообще молчу.\n]]]]\n\n\nАнон, а как ты живешь? Ну со своими. Там помыть ноги вечером например, или обуваешься как?\nЯ без стеба спрашиваю, реально интересно", "79 2017-09-09 10:21": "Кинк: сердцебиение (когда слушаешь ухом ащащащ), когда кровь из носа - ммм, охуенно\nС не слишком давних времён дрочу в контексте персонажей на травмы рук и ног: прострелили руку/рана с раздроблением кости? Супер! Гемартроз коленного сустава и хромота? Дайте две!\nЕщё кинк на близорукие глаза   \n\nСквик - волосатые мужики, фуууу\nХочется сразу удалить все волосы", "133 2017-09-10 19:38": "Красоты вам в тред <#more> <#more>", "169 2017-09-23 01:51": "Ни разу не необычный сквик, но сквикают многие голоса. Ужасно бесит свой голос и мне за него очень стыдно, кажется, что сильно гнусавлю, хотя все по части ЛОР в порядке. Ан нет, если надо сделать видео с комментариями, то уши сворачиваются в трубочку. Я мог бы тешить себя мыслью, что это лишь запись, но голос на записи, к сожалению и есть наш реальный голос.\nЕще хуже, когда слышу тонкие \"фальцетные\" голоса (пол не важен), напоминает писк комара или детский визг, это не имеет ничего общего с просто звонкими голосами. Чаще всего такие голоса еще и очень громкие.\nБесит, когда молодые девушки нарочито делают голос низким, под парня. \nБесит голос у многих мужиков на видео, когда голосина такой низкий, что аж идет в скрип или гул. В качестве примера беру голоса с туториалов на Ютубе и умом понимаю, что там виноваты плохие микрофоны и близкое расположение микрофона ко рту. Однако же и в реале сталкивался с тем, что в басистых голосах прослеживается скрип. Как ни странно, но именно из таких мерзковатых басов можно развить оргазмический вокал, чтоб и грубо и нежно и во все легкие.", "212 2017-10-06 12:54": "\n\n[[[[да где ж они скрывались-то до сей поры))\n]]]]\n\n\nПлюсую, большинство знакомых женщин любит смотреть на задницы", "41 2017-09-08 14:49": "анона восхищают и даже штырят пожилые ухоженные женщины, если они еще и выглядят интересно (одежда, прическа и т.д.), то вообще глаз не могу отвести.", "53 2017-09-08 16:55": "\n\n[[[[когда после процедуры забинтована рука, начинаю считать это за +50 к сексуальности.]]]]\n\n\nДа <3", "113 2017-09-10 13:31": "о, я вспомнил свой величайший сквик всех времен и народов\n\nкогда в сексе участвует еда. типа там вывалить что-то на партнера и жрать с него. или вообще сравнение людей с едой, типа там прилагательное \"аппетитный\", аааааа, сука сука", "118 2017-09-10 14:53": "\n\n[[[[меня тоже заочно сквикает, не понимаю прикола... заочно - потому что я девственнота, лол. так что не зарекаюсь.\n]]]]\n\n\nМеня в жизни вообще секс сквикает, я не зарекаюсь, но надеюсь, что никогда не придется познать)\n\n\n[[[[А меня члены сквикают. \nВот рисуют, фотографируют или описывают красивого мужика, а у него между ног хуй. Ну пиздец же. \nСамое смешное, что вообще мужчины мне нравятся, а вот наличие у них хуев - нет.]]]]\n\n\nВот +\nВ слеше сквикает у пассивов, в принципе - у всех((", "112 2017-09-10 13:29": "Сквикаюсь от страстного разрывания одежды, мне жалко её, и всё падает!\nахахаха) у меня тоже есть такое", "121 2017-09-10 15:06": "\n\n[[[[Ненавижу полосатые чулки на трапах и кроссдрессерах(]]]]\n\n\nА мне наоборот) Любимое \n\n\n[[[[А фтм?\n]]]]\n\n\nЯ другой анон, но со схожей проблемой, так что позволю себе ответить : нет.", "217 2017-10-07 15:02": "\n\n[[[[только вот я баба, и засаживать нечего]]]]\n\n\nСовсем туго с фантазией.  ", "203 2017-10-02 13:01": "\n\n[[[[Ну, не знаю, кого ты ищешь, но постельных офицеров среди нас нет)]]]]\n\n\nНе постельных, в тваретреде недавно этот кинк курили, \"офицер\" — позывной одного из анонимов.", "94 2017-09-09 20:21": "\n\n[[[[Не помню, чтобы мне такое попадалось, но сквикнуло уже с твоих слов ]]]]\n\n\nБывает. У меня почти во всех фандомах в жанре экшен есть какое-то такое описание, типа \"запах пота и одеколона\", ещё туда иногда мускус добавляют и \"собственный запах\", так что представляю, какое амбре там стоит ", "163 2017-09-11 20:44": "Всегда так, скажу, что не нравятся вены, потому что пугает, обязательно кто-то скажет, что \"ты чо, анон, это ж хот хот хот\" :/ \nСквикает и такое", "16 2017-09-08 01:19": "Скошенные подбородки (не отсутствующие). Прямо вообще хотхотхот.  ", "210 2017-10-06 12:36": "\n\n[[[[Уф, слава богу, а то я думала, я одна такая))]]]]\n\n\nсреди жинщин таких большинство и есть, кто равнодушен к попам. это больше мужской естественный кинк", "11 2017-09-07 23:17": "Меня дико кинкует, когда от партнера пахнет чем-то явно искуственным и несъедобным (бензином, бытовой химией и т.д.). Чем сильнее, тем лучше.", "59 2017-09-08 17:53": "\n\n[[[[Квазимодо из фильма \"горбун из Нотр-дам\" - воплощение моих кинков и влажных фантазий!\nгде Энтони Хопкинс?]]]]\n\n\n\nЭтот вот: zona.mobi/movies/gorbun-iz-notr-dama-1997 <https://zona.mobi/movies/gorbun-iz-notr-dama-1997>\nНу почему такие секси-Квазимодо в реале не встречаются мне?(((\n\nдрочуажлипко", "25 2017-09-08 09:10": "\n\n[[[[Голый мужик в носках — термоядерный сквик]]]]\n\n\nвкусовщина, понимаю, но, анон, если у тебя есть пояснения, мож поделишься? оч интересно на самом деле, почему так. если носки и ноги чистые, у меня даже идей нет, почему от этого может упасть", "3 2017-09-07 21:54": "В большинстве случаев сквикают волосы на мужском теле, если только это не прям такой викинг-викинг, тогда это еще вполне органично смотрится, но на наком-нибудь офисном работнике - фу.", "88 2017-09-09 18:19": "\n\n[[[[Не знаю, что за оторванные от реальности принцессы их описывают как кинки.]]]]\n\n\nНу, кинкам позволено быть оторванными от реальности)\n\n\n[[[[Сквикает с какой любовью описывают запах мужского пота]]]]\n\n\nНе помню, чтобы мне такое попадалось, но сквикнуло уже с твоих слов \n\n\n[[[[Тоже самое с запахом от сигарет и их вкусом на губах]]]]\n\n\nВот в фиках я могу представить, что это няшно и приятно, а в жизни - фууууууууу(((( сам курящий, сам от себя плююсь)", "14 2017-09-07 23:42": "Это все были кинки)", "175 2017-09-23 04:20": "\n\n[[[[Бесит, когда молодые девушки нарочито делают голос низким, под парня. ]]]]\n\n\nа я люблю  \nменя бесят высокие голоса (не все, но у некоторых писклявых старушек бывают какие-то жуткие интонации)", "158 2017-09-11 18:47": "\n\n[[[[Спасибо за идею!!!]]]]\n\n\nееее  ", "107 2017-09-10 03:00": "\n\n[[[[а у меня вот сквик на самую банальную вещь - на оральный секс\nТы в этом не одинок, анон.]]]]\n\n\nВы оба в этом не одиноки. А мне ещё говорили, что я один такой, и так вообще не бывает. Хотя я знаю ещё как минимум двоих людей с таким сквиком. И ещё совпадающим со мной  уже часто встречающимся сквиком на любое насилие в сексе (включая БДСМ). ", "6 2017-09-07 22:18": "Мне нравятся волосы на теле. Не понимаю бритых лобков, волосатые подмышки не вызывают негативных эмоций, волосатая грудь кинкище.", "43 2017-09-08 14:53": "В детстве считал необычным то, что мне нравятся девочкоподобные мужики) Но став постарше, понял, что в этом, мягко говоря, не одинок ", "20 2017-09-08 03:41": "Грязные мужчины кинкуют. Не полностью в грязи вываленные, а частично грязные. Как будто по пыльной дороге целый день шли. Еще кинкуют руки в черной краске.\nчитать дальше <#more>", "37 2017-09-08 14:36": "Узкие губы - охуенно, пухлые - фубля, уберите.\nНо я и носик люблю маленьий, и глазки узкие.", "191 2017-10-02 07:41": "Обнажённое солнце\"\nО, спасибо, щас заценю", "184 2017-09-27 23:58": "Анон, который рисовал на телах, твой кинк живет! Я предложил своему парню, он только рад, ему как коту, лишь бы спину гладили. Начать хочу просто с кисти и простой воды, но очень надеюсь дойти до карандашей и хны!", "66 2017-09-08 19:55": "Почтиал тред. Это у вас необычные кинки? Гуро, толстушки, мужики в женской одежде это необычные кинки? Ещё бы фурри называли необычным я б поржал. \n\nМде... похоже что мой кинк на светящиеся глаза и сильно кривые зубы перед клыками в верхнем ряду это гораздо более необычное. А я думал что я банален в этом плане.", "114 2017-09-10 13:50": "А меня раньше сильно сквикал секс без одежды) сейчас не так, но в одежде все равно предпочтительнее)", "170 2017-09-23 01:58": "А меня бесит манера речи, когда к концу фразы голос становится высоким.\nПросто бррррррр.  \n\nА ещё писклявые манерные голоса девушек из советских фильмов.", "146 2017-09-11 13:18": "читать дальше <#more>У меня кароч кинк такой есть,хз, насколько он оригинальный, но... Я очень люблю рисовать на теле партнера. Рисую, правда, не ахти как, но всяческие завиточки-листочки, кружево, буквы, геометрические фигуры получаются на ура. \nОчень доставляет подбирать цвета. Например, на бледной до синевы коже девушки охуительно красиво смотрелись узоры из аноновых карандашей для глаз, особенно, зеленый металлик. Тот цвет у нас однажды, за один раз и ушел  А на смуглом парне залипательно смотрелся узор из хны и золотых теней для глаз. Стараюсь рисовать именно косметическими средствами, они красиво ложатся, блистят, хорошо смываются, от простыней отстирываются. Акварель и гуашь кожу стягивают, не всем нравится. \nЕдинственная проблема, не все согласны на такое. Вышеописаная девушка, например, вытерпела всего парочку сеансов такого бодиарта, а мне хотелось постоянного рисования. Столько задумок было, нооо... Потом был еще один парень, но он отказался наотрез, мол \"я нипидар, убери\". Но щас с МЧ полное понимание: я рисую и от этого кайфую, а он кайфует от того, что на нем рисуют  Говорит, очень приятно, расслабляет круче массажа. Однажды принес откуда-то хну, две недели после этого ходил в кленовых листочках. \nК слову, тату меня сквикает, ибо, на вкус анона, люди бьют какую-то хуету \n ", "49 2017-09-08 16:36": "да, я тоже люблю и на других повязки/etc, и на себе. когда после процедуры забинтована рука, начинаю считать это за +50 к сексуальности. но, думаю, большинство окружающих моего мнения не разделят х)\nбля я даже фантазирую всякий комфорт про себя с партнером как кто-то из нас ломает руку (причем не суть важно кто).\nпомню еще ребенком была и видела серию саша+маша, где у маши была нога в гипсе, но им это не мешало сексом заниматься, уже тогда во мне что-то шевельнулось \nи при всем при этом у меня сильнейший сквик на настоящую слабость/деградацию тела, которая не пройдет  то есть, тонкая грань между тем, от чего в трусах водопад и тем, о чего хочется с тоски удавиться, заключается она в обратимости дамага, что ли.\n\nанон с травмами", "105 2017-09-10 00:51": "\n\n[[[[Анон, а как ты живешь? Ну со своими. Там помыть ноги вечером например, или обуваешься как?\nЯ без стеба спрашиваю, реально интересно]]]]\n\n\nНа свои я не обращаю особое внимание. Не фотографирую и долго не разглядываю", "157 2017-09-11 18:43": "Но щас с МЧ полное понимание: я рисую и от этого кайфую, а он кайфует от того, что на нем рисуют  Говорит, очень приятно, расслабляет круче массажа. Однажды принес откуда-то хну, две недели после этого ходил в кленовых листочках. \nСпасибо за идею!!!", "168 2017-09-21 11:17": "это, наверное, довольно популярный сквик, но сперма на лице. на руке или там на теле норм, но когда кончают на лицо - блевать тянет дальше, чем вижу. в фичках прям боль - так все было хорошо и горячо, и тут вот это \n\nанон с мужскими ногами в носках - поддерживаю! тоже сквикает до ужаса\n\nкинкуют две противоположности - сочетание бледной кожи с черными волосами и смуглой кожи с опять же черными волосами, прям готова любоваться до бесконечности\nеще кинкует высокий рост, но это, думаю, не редкость", "92 2017-09-09 19:59": "Лютый сквик - полуоткрытый рот \n+1 совершенно дебилоидное выражение.", "218 2017-10-07 17:45": "\n\n[[[[Совсем туго с фантазией.]]]]\n\n\nкроме руки, что еще? а от стимуляции руки чужой жопой я не кончу. а если засаживать посторонние предметы и одновременно себя удовлетворять другой рукой или предметами, ну не то это, не то, хочется от засовывания испытывать ощущения же х) а просто трахнуть мужика чем-то рандомным, это уже не особо интересная тема для меня", "29 2017-09-08 10:36": "...аноны, вы таки не забывайте подписывать, про кинки или сквики говорите - а то иногда и не сообразишь))", "178 2017-09-23 07:11": "Сквик - маргинальный черный ( особенно у парней) или блевотно бледно-мятный  лак на ногтях. Облупившийся лак.", "180 2017-09-23 07:16": "Сквик - Мпрег, омеги. Блюэ...\nОбычный секс во время беременности наоборот кинкует, если хорошо  написан и без излишних физ.подробностей, просто горячо и на пределе.", "137 2017-09-10 19:42": "Я принес тебе член ", "71 2017-09-08 20:45": "\n\n[[[[А еще чёёёёлкииии]]]]\n\n\nБоже, даааааа  Я просто теку\nчитать дальше <#more>\n\n", "115 2017-09-10 13:53": "сильно сквикал секс без одежды\nменя тоже заочно сквикает, не понимаю прикола... заочно - потому что я девственнота, лол. так что не зарекаюсь.", "9 2017-09-07 22:56": "кинк: дырка между ног, ну, когда они чуть кривоватые, но не слишком.\nсквик: вид на большие сиськи в декольте. если декольте есть, а сисек нет, то норм, и закрытые сиськи тоже. но стоит увидеть эти привлекающие-самцов-бугры, как все падает.", "82 2017-09-09 12:04": "\n\n[[[[Кмк, эти дамы пытаются в спорт или на дачках впахивают, а это не надо - получаются плотные телеса и весь кайф теряется]]]]\n\n\nникто ни во что не пытается, активности ноль у всех. просто физиология разная, жир долго накапливается, поэтому плотный очень. а у меня в целом структура его подвижная, легко набираю и легко теряю, он не успевает лежать годами и уплотняться, как у них", "167 2017-09-12 17:21": "В порнографии сквикают зажимы/электроды/катетеры  в/на сосках.Причём аналогичные \"устройства\" на гениталиях вызывают реакцию в духе \"мда, больные люди\", а вот на сосках — аж передёргивает.", "15 2017-09-08 00:42": " Не понимаю бритых лобков, волосатые подмышки не вызывают негативных эмоций, волосатая грудь кинкище.\nУ молодого человека густая темная поросль, в постели представляю себя с оборотнем\n\nПосле RuPaul меня начали кинковать тема drag queen, именно те, где парни без мейка выглядят женственно, а уж при мейке и в шикарном платье мне срывает башню. Тот же РуПол в образе выглядит потрясающе и двигается так грациозно, как я не смогу", "77 2017-09-09 01:32": "сквикают высунутые языки. просто пздц как сквикают. все эти облизывания губ/зубов туда же. просто гори в аду тот, кто посчитал это сексуальным и возвел в культ ", "189 2017-10-02 07:24": "Анон с роботами, у меня тоже есть этот кинк, только после Азимова))", "177 2017-09-23 06:56": "\n\n[[[[Сквикает с какой любовью описывают запах мужского пота (не женского, девочки ведь не потеют) как какой-то мега мужественный и брутальный штрих к образу. Буэ. Тоже самое с запахом от сигарет и их вкусом на губах. Не знаю, что за оторванные от реальности принцессы их описывают как кинки.]]]]\n\n\nа-а-а, плюсую!", "165 2017-09-12 05:30": "меня кинкают бритые головы, вижу кого с тремя милиметрами - теку как сучка", "38 2017-09-08 14:43": "У девочек сквикают нарощенные расницы и ногти, даже если сделано аккуратно. \nу мальчиков сквикает подавляющее большинство парфюмов, лучше уж пот, ей богу.", "56 2017-09-08 17:31": "\n\n[[[[когда после процедуры забинтована рука, начинаю считать это за +50 к сексуальности.]]]]\n\n\nДа <3", "204 2017-10-02 14:32": "\n\n[[[[Да, это клёво было  Хотя конкретный кот мне не зашёл. Вот сестра милосердия — дааааа!]]]]\n\n\nмне их версия кошачьей расы дико впирает эстетически. вообще да, сестры-кошки в больнице были ну ооч привлекательными", "183 2017-09-23 07:22": "Кинкуют розовые, голубые и фиолетовые волосы.", "67 2017-09-08 20:13": "Гавно ", "54 2017-09-08 16:55": "\n\n[[[[когда после процедуры забинтована рука, начинаю считать это за +50 к сексуальности.]]]]\n\n\nДа <3", "26 2017-09-08 10:05": "\n\n[[[[оч интересно на самом деле, почему так. если носки и ноги чистые, у меня даже идей нет, почему от этого может упасть]]]]\n\n\nСложно объяснить, визуальное впечатление. По отдельности оба эти ингредиента не вызывают отторжения, в комбинации же выглядят отвратно. Как и ношение сандалий с носками, например.", "17 2017-09-08 01:34": "Тоже кинк на волосы на теле, вне зависимости от пола.", "160 2017-09-11 18:56": "Во-во. На фотке еще норм, но если в живую увижу то СУКА СКОРУЮ ПИЗДЕЦ СРОЧНО У ЧУВАКА ЧТО-ТО НЕ ТАК", "78 2017-09-09 07:44": "и подгузники гг\nВот это мой кинк, только в контексте насильственной инфантилизации (добровольный ABDL не катит), а не медфетиша.", "69 2017-09-08 20:39": "Мне ужасно нравятся прокуренные голоса))", "1 2017-09-07 21:51": "Средневековые доспехи, в последнее время еще (реалистичные) пиратские наряды. От карнавальной дешевки \"секс-шоп-стайл\" мне то ли смеяться, то ли плакать хочется.", "199 2017-10-02 09:57": "\n\n[[[[в основном кинк как раз на новизну и преодоление внутренних барьеров. ну типа когда осознаешь, что влюбляешься в то, что среди \"ваших\" любить не принято и ваще не по христу. как постепенно оба вида принимают внешность друг друга, стены рушатся, чувства растут :3]]]]\n\n\n\nда-да-да, анончик! У меня то же самое)) Собственно, у меня этот кинк и в просто слэше немножко присутствует, только если обыгран хорошо, а не стандартное \"я не гей, но почему моё сердце так бьётся, но я точно не гей, но всё равно завтра я его поцелую\", а человек реально преодолевает, сомневается, шаг вперёд-два назад.", "182 2017-09-23 07:19": "Чёрт, с горбатым носом я лопухнулся, в другом треде его, оказалось, многие любят, а то по жизни я слышал, что многим не нравится и хотят себе/другим операцию по выпрямлению\n\n\n\n[[[[и всякое буддистское уродство а-ля \" мусорный пакет\", \" бабки\" на башке, особенно когда волосы распущены при этом, сальные пучки.]]]]\n\n\nа картинку можешь привести, а то по описанию немного непонятно, что такое \"мусорный пакет\" и \"бабки\"", "173 2017-09-23 04:17": "\n\n[[[[Фантастический кинк: существа с полностью женской физиологией - грудь, вульва, пропорции тела, лицо - но при этом мужским самосознанием, мужской социализацией, и что самое фантастическое, мужским голосом.\n]]]]\n\n\n\nОу, немного похоже на мой кинк. Только у меня: андрогинное/мужское лицо, длинные/средней длины волосы (в общем, не \"стандартная мужская стрижка\", не лысина, не ёжик), женское тело, не поймёшь, мужской или женский голос, мужское самосознание, мужская социализация, мужская одежда (только не в духе пацанчика/полугопника), мужское поведение (и снова не в духе пацанчика/полугопника любой эпохи)", "132 2017-09-10 19:38": "\n\n[[[[А меня члены сквикают\n!!! меня тоже\nгадость же. и сперма гадость. надеюсь, что смогу избегать хуев всю оставшуюся жизнь.]]]]\n\n\nАноны, я с вами! Хотя и не исключаю, что влюблюсь когда-нибудь и соглашусь потрогать руками.", "138 2017-09-10 19:43": "Вот еще <#more>", "122 2017-09-10 16:39": "\n\n[[[[А меня члены сквикают\n!!! меня тоже\nгадость же. и сперма гадость. надеюсь, что смогу избегать хуев всю оставшуюся жизнь.\n]]]]\n\n\n\nприсоединяюсь. и тоже надеюсь.)\n\nещё один анон", "152 2017-09-11 17:02": "\n\n[[[[Меня сквикают выпирающие вены на руках/животе у мужиков (на животе это где-то около паха, у подкаченных/высушенных видно пздц). Испытываю примерно такой же страх, как и анон с беременными пузами: а вдруг чел перенапряжется и венка лопнет? Или вдруг какой-то случайный порез, и прямо по вене? Брррррр   ]]]]\n\n\nАААААА ДАААА!!!111", "4 2017-09-07 21:55": "В большинстве случаев сквикают волосы на мужском теле\nНе вижу в этом ничего необычного.", "193 2017-10-02 09:05": "меня вообще кинкует разность видов, что ли. особенно если по лору это либо запрещено, либо вообще неизведанно еще, либо осуждается. ксенофилия, короче. но не банально межрассово в жизни, слишком скучно, все мы люди человеки. это касается всяких выдуманных рас и вот этого всего. роботы туда же. главный фактор - близость интеллектуального уровня ну и какая-никакая антропоморфность(но это если с сексом, если без, можно что угодно).\n\nесли в лоре принято так - не сильно цепляет. в основном кинк как раз на новизну и преодоление внутренних барьеров. ну типа когда осознаешь, что влюбляешься в то, что среди \"ваших\" любить не принято и ваще не по христу. как постепенно оба вида принимают внешность друг друга, стены рушатся, чувства растут :3", "75 2017-09-08 22:56": "Кинк на необычные отношения между персонажами. Когда они такие бро-бро и соулмейты, друг за друга порвут и душу продадут, но романтикой там даже и не пахнет.", "84 2017-09-09 12:34": "\n\n[[[[сердцебиение]]]]\n\n\n\n\n\n[[[[Кинк на необычные отношения между персонажами. Когда они такие бро-бро и соулмейты, друг за друга порвут и душу продадут, но романтикой там даже и не пахнет.]]]]\n\n\n правда, для меня романтика примерно в этом и заключается @.@", "124 2017-09-10 18:12": "мой сквик наверное обычнейший из обычных, но до ужаса не переношу вид глубоко беременного пуза  просто фу бля, фу нахой.", "185 2017-10-02 07:10": "спустя дохуя времени,\nВНЕЗАПНО, я осознал еще один кинк \nВ различных произведениях охуеть как кинкают отношения/химия между парой \"человек|робот\" особенно, если робот сначала такой \"оу, я робот, я не знаю, что такое любить, программной не заложено\" а потом хуяк! И по самые микросхемы. Ящитаю, это все Вертер, из \"Гостьи из будущего\" и его охуительный юст по Полине. Именно оттуда ноги у моих кинков. ", "142 2017-09-11 06:31": "я тоже сквикалась от мужских писек пока была девственнотой (причем долго была, лет до 23), а потом ничо, привыкла, даже какой-то странный кайф с этого ловлю о_О но объективно этот кожаный мешок с яйцами, покрытый редкими волосками, а оттуда еще мягкая писька нелепо свисает, эээ. когда раскукоживается до рабочего состояния - выглядит менее стремно. но в целом реально внешний вид у детородных мужских органов далеко не парадный х_х", "119 2017-09-10 14:55": ">А чулки/колготки - это уже кинк)\nНенавижу полосатые чулки на трапах и кроссдрессерах(\nХз, почему.\n\n>Самое смешное, что вообще мужчины мне нравятся, а вот наличие у них хуев - нет.\nА фтм?\n\nЧёрт, извините, что вниманиеблядствую с этими скобками, сижу с тапка, и цитировать неудобно(", "194 2017-10-02 09:43": "\n\n[[[[Анон с роботами, у меня тоже есть этот кинк, только после Азимова))]]]]\n\n\n\n\n\n[[[[Прочёл первые 20 страниц, оценил красочные описания робота от гг, похоже, залипну ]]]]\n\n\nПриятного чтения, анон)) Самой, что ли, перечитать...", "31 2017-09-08 12:42": "Квазимодо из фильма \"горбун из Нотр-дам\" - воплощение моих кинков и влажных фантазий!\nЯ б дала. ", "40 2017-09-08 14:47": "\n\n[[[[Узкие губы - охуенно, пухлые - фубля, уберите.]]]]\n\n\n+", "19 2017-09-08 03:29": "\n\n[[[[из чуть менее необычного - люто фапаю на круги под глазами и общее пост травматическое состояние, бинты, повязки, пластыри. ]]]]\n\n\n+1", "162 2017-09-11 20:36": "\n\n[[[[Меня сквикают выпирающие вены на руках]]]]\n\n\nКинкует такое. Выпирающие вены на руках напоминают корни деревьев", "87 2017-09-09 18:16": "Сквикает с какой любовью описывают запах мужского пота (не женского, девочки ведь не потеют) как какой-то мега мужественный и брутальный штрих к образу. Буэ. Тоже самое с запахом от сигарет и их вкусом на губах. Не знаю, что за оторванные от реальности принцессы их описывают как кинки.", "145 2017-09-11 12:39": "<some missing media>", "117 2017-09-10 14:06": "А меня члены сквикают\n!!! меня тоже\nгадость же. и сперма гадость. надеюсь, что смогу избегать хуев всю оставшуюся жизнь.", "81 2017-09-09 10:40": ">Нос картошкой и узкие губы выглядят лучше?\nДА.", "74 2017-09-08 22:48": ">А меня сквикают жопы. Заметные округлые подкаченные задницы что у мужчин, что у женщин для меня просто бррр. Кинкуюсь, соответственно, на плоские тылы.\nА я наоборот.", "5 2017-09-07 21:56": "Пышечек люблю. ", "76 2017-09-09 01:32": "сквикают высунутые языки. просто пздц как сквикают. все эти облизывания губ/зубов туда же. просто гори в аду тот, кто посчитал это сексуальным и возвел в культ ", "109 2017-09-10 07:35": "\n\n[[[[Стопы сквикают. Любые. От любого описания/упоминания подташнивает. О фотографиях вообще молчу.]]]]\n\n\n\n+1, и жутко бесят фото, с браслетами ножными особенно - передёргивает просто.", "18 2017-09-08 02:26": "дрочу на волосатые мужские ноги! \nа вот если грудь, тогда прям чтобы нормальная такая шерсть была, а не два вялых кустика, тогда прям сквик\nхотя вся эта тема про волосы достаточно обычная.\n\nиз чуть менее необычного - люто фапаю на круги под глазами и общее пост травматическое состояние, бинты, повязки, пластыри. причем важное условие, чтобы все это не было из разряда непоправимого, что сломает жизнь (то есть, на балерину с оторванными ногами я не буду дрочить, а если шахматист сломает ногу - о, да!)", "155 2017-09-11 17:28": "Мой КИНК - губы, как у Светланы Лободы в клипе Твои глаза \nОМг, как сексуально она их кусает. \n\nссыль могучая www.youtube.com/watch?v=yHqWLOeycvo <https://www.youtube.com/watch?v=yHqWLOeycvo>"}