{"332 2012-05-23 23:08": "А например?", "232 2012-05-23 18:15": "вы так прекрасно написали:дамсель  я теперь настаиваю, что Дин - дамсель!  возможно он даже вот таким  станет\n ", "289 2012-05-23 19:12": "пошел я  \nжаль ну что ж поделаешь – иди, если совсем невмоготу", "0 (http://fandomnaya-pravda.diary.ru/p176759555.htm) Правда №3349 - 22 мая 2012": "Пишет Гость: 14.05.2012 в 20:01\n\n О кинк-фесте Миша-топ, тур последний. Хуле вы хаете чужие кинки, народ? Не нравятся заявки, не оригинальные и вообще школоло? Так идите, бля, и подавайте свои, оригинальные да тонкие. Насилия вам много? Подавайте, нах, флафф, раз вы его любите. В чем проблема? Анон думал, что прошли уже те времена, когда орут о том, как насилие на кинк-фесте кого-то сквикало, нет, опять понеслось. Не нравится – не читай, бля. Сами сидите на попе ровно, нихуя не делаете, только и можете вонять по днявочкам.", "214 2012-05-23 18:03": "одна опечатка = + 15 минут жизни    \nопечатка", "19 2012-05-22 22:36": "\n\n[[[[в первый раз было интересно ) и исполнения порадовали, но вот то что теперь нам висит это по моему перебор, я бы такое читать не стал]]]]\n\n\nпо-моему, только админы их и читают  ", "346 2012-05-24 14:47": "но в чистилище его тоже не пустят как ни крути...", "148 2012-05-23 16:16": "динокасовцы, ну вы же как и ваш кумир ебанулись! \nдавайте вы станете нормальными, и мы сделаем вид, что этого треда не было!\nдайте мне это развидеть\nя хочу верить в деда мороза и в то, что динокасовцы хорошие! \nвообще откуда из вас полезло это гавно, вот хеппенд???? у меня впечатление что просто новички навалили", "167 2012-05-23 17:37": "\n\n[[[[Давайте построим свои предположения насчет 8-го сезона, где мы еще соберемся так, а?]]]]\n\n\nмне одному показалось что в чистилище Кас уже нормальным был?", "99 2012-05-23 00:37": "\n\n[[[[что за привычка скатываться в то, что мы все уг.]]]]\n\n\nэто обязательный номер программы ))\nкста, кто-то кроме меня смотрит евровидение? вот где реально уг!!!", "3 2012-05-22 22:08": "\n\n[[[[ТС, тебя то че так штырит? про свободу слова не, не слышал?]]]]\n\n\nАнон, а ты не видишь некоторой нелогичности своего высказывания?", "170 2012-05-23 17:37": "\n\n[[[[мне одному показалось что в чистилище Кас уже нормальным был?\n]]]]\n\n\n\n+100500!", "296 2012-05-23 19:26": "\n\n[[[[он бы туда и не попал бы вообще, если уж на то пошло]]]]\n\n\nА это тоже не факт. Мы про то ничего не знаем, быть может Дик-то перед смертью особо постарался обоих своих убийц утащить, но не вышло. Или же напоследок применил страшное колдунство - разделил Дина и Каса на разные концы чистилища. \nМы какбе ваще не знаем, что есть чистилище. Быть может, оно носит метафорический смысл и ты там можешь пребывать только в одиночестве, борясь со своими монстрами или типа того. Бесполезно гадать пока.", "206 2012-05-23 17:57": "\n\n[[[[Сэм не лишний человечек. О, нет.\nБратская любовь - ОТП, канон.\nДа будет наказан каждый, кто посмеет в этом усомниться и да падет кара винцестников на сего юродивого!\nАминь.]]]]\n\n\nэто к чему?", "201 2012-05-23 17:55": "\n\n[[[[а не вовсе не потому, что все они - латентные шипперы динокаса]]]]\n\n\nвы жестокий человек и разбиваете мои наивные мечты и фантазии ", "43 2012-05-22 22:58": "\n\n[[[[всегда хотел знать что это за звери такие )]]]]\n\n\nанон, лучше не знать, а то однажды, темной ночью они прийдут к тебе, набьют твои щеки зерном, а папочку с фиками - своими высерами - и все!!! ты уже один из них!!   сидишь перед компом и подаешь заявочку на кинк-фест \"Свуня, Кас и Миша едят сладкую вату и делают друг другу педикюр\"   ", "186 2012-05-23 17:46": "\n\n[[[[я вас умоляю))) каким Сэмом вы что??))\nкогда Сэм что-нибудь полезное то для Дина сделал??\nпоэтому вероятнее всего Дин с Касом сами выбираться и будут.\nи выберутся же.)))]]]]\n\n\n\nначалооооось", "119 2012-05-23 11:47": "11:36 вот давай без обзывательств!!!! не надо этот тред в такой позорный срач превращать. я тоже не в восторге от этой заявки, но она там одна, и тебя ее никто читать не заставлял, и потом, не гони тут на одного из единственных нормальных авторов по пейрингу. совсем охуели", "73 2012-05-22 23:43": "ну? где ник тса?", "192 2012-05-23 17:51": "Гость, \n\n[[[[2012-05-23 в 17:48 \nГость]]]]\n\n\n\nоооооо  я ждал этого момента, ждал ждал и еще раз ждал.))))\nя даже отвечать ничего не буду - потому что это эпично.\nчерт побери.)))\nкакой у вас большой жизненный опыт (серия неудач, очевидно), что вы меня в этом решили упрекнут.))))\nчерт, сударь(сударыня), прекращайте, пожалуйста.)))) сил уже нет смеяться.))))", "109 2012-05-23 09:19": "идите на главсоо. там всегда все качественно и не оос!", "311 2012-05-23 20:13": "\n\n[[[[Я привела пример с душем и реальными фиками.]]]]\n\n\nИ чо? По-твоему реальные геи в душе не ебутся или у них топ всегда тот, кто выше?", "55 2012-05-22 23:10": "Не пойму в чем проблема... Ну порассуждал кто-то у себя в дневе, поразглагольствовал...\nКто-то откликнулся, кто-то оспорил. Все в том же самом дневе.\nКому какая нафиг разница-то? Ммм?", "194 2012-05-23 17:52": "\n\n[[[[и выебутся тоже.]]]]\n\n\nбугагага)))\n\n\n\n[[[[интересно, через сколько комментов все придут к оригинальнейшему выводу, что Сэм - лишний персонаж в СПНе \n]]]]\n\n\nдумаю еще чуть и будет \"Сэм Винчестер - лишний человек\"", "112 2012-05-23 09:42": "<some missing media>", "80 2012-05-22 23:55": "\n\n[[[[по динокасу?\nгде это такое?]]]]\n\n\nда на том же адэстиэле заявки исполняются гораздо резвее", "66 2012-05-22 23:31": "мише-топ привращается в собственную песочницу. \nтак и было или только стало?", "323 2012-05-23 20:32": "\n\n[[[[Не, он может ОТНЯТЬ смазку у Эгоизма.]]]]\n\n\nдумаю он может не только это ))) все таки Кроули ))))", "224 2012-05-23 18:11": "\n\n[[[[Кто тут помимо динокаса любит сэмогейб?]]]]\n\n\nлюблю Сэма, люблю Гэйба, но по отдельности... прастити, но обоснуя этой паре за все те разы что пересматривал сериал я так и не узрел ><\n\n\n[[[[что вы, куда им, убогим  но им старательно разъясняют, ага ]]]]\n\n\nбедные люди... ", "98 2012-05-23 00:34": "ТС, что за батхерт? какая тебе разница о чем воняют в днявочках?", "40 2012-05-22 22:54": "что-то поистерлись мы, динокасовцы. то сопли в сиропе, то плетки с тентаклями.\nтьфу", "127 2012-05-23 13:17": "белое пальто, дамы и господа! поаплодируем.", "227 2012-05-23 18:11": "да и стоит согласиться с вашим высказыванием  \n\n Вооооот, а то вторая половина моего сердца, принадлежащая сэмогейбу, просто разрывается, когда кто-то грит, что Сэмми лишний ", "213 2012-05-23 18:02": "Гость, \n\n[[[[ почему то все забывают что братья таки главные герои там]]]]\n\n\nпотому что фанаты всегда лучше создателей знают, что именно те хотели сказать.\n\n\n\n[[[[я просто представил эту картину щас]]]]\n\n\nблять   богатая моя фантазия, заткнись, а   ", "249 2012-05-23 18:22": "\n\n[[[[а вы знали, что Дин - топ?]]]]\n\n\nаха, так же и Сэм временами трахает Каса, а сам Кас хорошо вставляет в это время Дину ))))) и вообще, они меняются, вы не знали? )))", "53 2012-05-22 23:06": "\n\n[[[[буш?]]]]\n\n\n", "32 2012-05-22 22:46": "сральник, святая обязанность спна.\n\n\n[[[[Чуваки]]]]\n\n\nсловечко часто употребляемое кое кем и я пронзаю через тред", "217 2012-05-23 18:05": "\n\n[[[[блять   богатая моя фантазия, заткнись, а   ]]]]\n\n\n\n\n[[[[СУУУУУКА!!!!!!!!!!!!!!  чтож вы делаете то? ]]]]\n\n\n\n\n[[[[одна опечатка = + 15 минут жизни    \nопечатка]]]]\n\n\n\nклассная опечатка))смела весь холивар нафиг))\nпасиб, анонче)))", "335 2012-05-23 23:44": "А вот кстати, что думаю. Откуда тот же Кас может знать, как выбраться из чистилища? Им определенно нужна чья-то помощь.", "253 2012-05-23 18:25": "\n\n[[[[хорошо, не всё. но то что касается ангелов, он разве не должен знать?\nне, ну просто, если логически]]]]\n\n\nСхуяле, если ни один ангел со времен сотворения мира никогда не был в чистилище? Ну риали, Кас в 6 сезоне так рвался открыть это чистилище, что убедительно доказывает - нихуя он не знал про него, иначе б не стал лезть туда.", "239 2012-05-23 18:17": "\n\n[[[[А вот я думаю, чем они монстров мочить-то будут, если не Касовой благодатью?]]]]\n\n\nУ Дина оружие есть с собой.", "329 2012-05-23 21:18": "А так весело всё начиналось, а закончилось за упокой.\nАминь.", "353 2012-05-24 21:49": "\n\n[[[[ну в этой же серии и объяснили, что он просто проворный пистюк, который всех обставил]]]]\n\n\nСлишком мерисьюшно.", "211 2012-05-23 18:00": "\n\n[[[[бог с тобой дорогой анончик, мы в это свято верим и молимся ]]]]\n\n\nвот. ровняйтесь все на этого анона!", "60 2012-05-22 23:17": "\n\n[[[[уже сами как-то инициативу начнем проявлять и шевелиться, а?]]]]\n\n\nменя фест устраивает почти, меня просто та самая заявка в ахуй вгоняет. хотя и на нее по сути то насрать", "292 2012-05-23 19:20": "\n\n[[[[о чем я действительно жалею, так это о том. что кроули не поцеловался с диком!  ]]]]\n\n\nподдерживаю анон!", "117 2012-05-23 11:39": "\n\n[[[[Особенно мишетоп.\n]]]]\n\nЧе, реалли? \n\n[[[[Ты лично знаком с Мишей и Джеями, что ли?]]]]\n\n©", "228 2012-05-23 18:11": "Жжоте, сволочи! Опукала... Плачу...", "200 2012-05-23 17:55": "Сэм не лишний человечек. О, нет.\nБратская любовь - ОТП, канон.\nДа будет наказан каждый, кто посмеет в этом усомниться и да падет кара винцестников на сего юродивого!\nАминь.", "339 2012-05-24 00:13": " такова жизнь: хочешь архангела, а получаешь, в лучшем случае, бородатого мужика в кепке.  \n", "101 2012-05-23 04:20": "я мимокрокодил, не читаю этот сраненький сооб и говнофест этот тоже. Но когда трава была зеленее, случалось мне там бывать и даже исполнять (1 раз, пока взгляд не упал на окружающую действительность). К сожалению, такого низкого качества текстов с овер 9000 грамматических ошибок даже в школьных сочинениях не встретишь. А уж стиль... нэ, не слышали. Такое ощущение, что сидят там люди с двумя классами церковно-приходской и дрочат на такую поебень, что даже пубертатные 13-летки не клюнут. Не понимаю, как вас всех не тошнит. Берите пример с Сартра.", "85 2012-05-23 00:05": "Просто посмотреть под другим углом и какая-то заявка подскажет интересный поворот\nну и исполняйте.а то трудится на весь дестиэль несколько несчастных", "225 2012-05-23 18:11": "\n\n[[[[опукай меня полностью, блять]]]]\n\n\nнет, у так не надо конечно", "8 2012-05-22 22:24": "\n\n[[[[пойду, ковер покурю  ]]]]\n\n\nпогодь, и я с тобой )))", "163 2012-05-23 17:30": "\n\n[[[[ей богу, я так давно не развлекался, просто тащусь  \n]]]]\n\n\nнедавно же развлекался. че ты?", "20 2012-05-22 22:37": "все типа такие крутые бдсмщики. не смешите меня.", "181 2012-05-23 17:43": "так хде оргия, я не понял??? я тут сижу весь в предвкушении уже ", "321 2012-05-23 20:30": "иметь смазку у эгоизма  \nНе, он может ОТНЯТЬ смазку у Эгоизма.", "111 2012-05-23 09:40": "\n\n[[[[и только что опубликовали пост со спамом\n]]]]\n\n\nгде?", "31 2012-05-22 22:46": "\n\n[[[[Чуваки, может вместо того чтоб тут сральник разводить заявки бы выполнять пошли?]]]]\n\n\nя лично на фронте нынче, так что никак не смогу пока... хотя охота ТТ", "261 2012-05-23 18:38": "\n\n[[[[Сэмми делает глазкаме , и Гейб такой  будет сделано! ну и вопщем тут я все ]]]]\n\n\nоооо ))) как все глубоко то )))) а кто в таком случае простите сверху ))))", "184 2012-05-23 17:46": "ну погоди же ..еще с хуями не разобрались", "58 2012-05-22 23:14": "\n\n[[[[опять организаторы всем все должны. может, уже сами как-то инициативу начнем проявлять и шевелиться, а?]]]]\n\n\nкуда? а главное, зачем?", "159 2012-05-23 17:23": "Гость, не знающий про мамулю \n\nНе парься, это юзер из той же тусни, что и админы соо. С длииинным таким ником. \n\nСама далеко не новичок, но с какого каждый должен знать вас в литсо, иначе он новичок равно чмо? Не оборзели?", "41 2012-05-22 22:54": "\n\n[[[[-надцатый фест подряд - заебало!!]]]]\n\n\nтю на тебя... фесты это хорошо, особенно о Великом  или ты того, хейтер? Оо", "27 2012-05-22 22:41": "ТС, ты странный, своим постом опровергаешь сам себя. Пусть люди захлебываются в своих злобных дневочках, а ты делай свое грязное дело, прославляй свои кинки и продвигай их в массы ", "287 2012-05-23 19:07": "\n\n[[[[его выкинуло автоматически, потому ангелы не могут находиться в чистилище]]]]\n\n\nон бы туда и не попал бы вообще, если уж на то пошло", "341 2012-05-24 13:57": "а ему то с какого перепуга в чистилище быть? ", "52 2012-05-22 23:02": "\n\n[[[[кинка нету тут ))) не примут ]]]]\n\n\nты думаешь, их это волнует? примут как миленькие\n\n\n[[[[педикюр зубами? ]]]]\n\n\nвсе может быть )))", "351 2012-05-24 21:11": "\n\n[[[[так ворота же открыли, прорываться и не надо было.]]]]\n\n\nНу Руби, помнится, рассказывала, что даже через открытые ворота  тот еще пиздец был прорваться, серия 3.09 кажется. И еще Дин как-то говорил, что из ада демону, если его туда изгнали, тяжело выбраться. Демону тяжело, а Джон просто грешной душой был, чего б ему это так легко удалось? Не знаю, сколько раз пересматриваю, все возникает ощущение, что его намеренно выпустили.", "303 2012-05-23 19:34": "\n\n[[[[создан тупо по мотивам динокаса]]]]\n\n\nу меня такая же мысля уже давно гуляет...\n\n\n[[[[патамушта сэморуби как-то нехорошо.]]]]\n\n\nне прилично, угу ", "71 2012-05-22 23:37": "\n\n[[[[ой.а я знаю барана, опять поднявшего этот холивар :З\n]]]]\n\n\nшепни на ухо.", "260 2012-05-23 18:37": "а тибя никто не хочет \n\nСпорим, тебя тоже? ", "245 2012-05-23 18:21": "\n\n[[[[в 18:19 ]]]]\n\n\nпойдите прочь, троллище. фу", "221 2012-05-23 18:08": "\n\n[[[[пасиб, анонче)))\n\n\nопечатка - сразу решился вопрос подписи, кстати\n]]]]\n\n\n\nотож)))\nанон-опечатка))", "273 2012-05-23 18:51": "вы мне льстите сударь \nСударыня, тащемта, но не суть. Падаваны бывают тока юными. Точка.", "204 2012-05-23 17:57": "и да, не останься у каса способностей, каким образом он так внезапно исчез тогда?", "209 2012-05-23 17:59": "\n\n[[[[сам не хочу. но народ уж больно любит эту идею продвигать]]]]\n\n\nя тоже ужасаюсь этому ((( ну вот за что только не понятно >< \n\n\n[[[[Половина, которая не сэмофаны, опускает его со свистом (да и я под настроение и его очередной финт   ), половина, которая сэмофаны, хвалит так, что лучше б опукала...не везёт же парню, а ]]]]\n\n\nаха, и почему то все забывают что братья таки главные герои там...  (это я и про Динохейтеров сейчас)\n\n\n[[[[т.е. вы отказываетесь все вот щас тут признать тот факт, что член миши, вытянутый в многолетний эротических боях больше чем у остальной троицы????]]]]\n\n\nбог с тобой дорогой анончик, мы в это свято верим и молимся ", "69 2012-05-22 23:36": "ой.а я знаю барана, опять поднявшего этот холивар :З", "135 2012-05-23 14:21": "\n\n[[[[2012-05-23 в 14:08 ]]]]\n\n\nты неадекват? Кто ты такой,чтобы указывать анону, что ему говорить о ком бы то ни было? Сомневаюсь, что ты Нос, так что иди нах со своими указаниями.\n\nи чего вы прицепились к анону невинцестнику? Я динокасовец и то не настолько туп чтобы утверждать, что пейринг становится каноном.", "162 2012-05-23 17:29": "\n\n[[[[Не парься, это юзер из той же тусни, что и админы соо. С длииинным таким ником. \n]]]]\n\n\nпасиб) а - то я тут начал страдать, что я не в курсе.", "21 2012-05-22 22:38": "Не нравится порно пишите джен, юст. Кто вам мешает? ", "308 2012-05-23 19:46": "\n\n[[[[Кас хрен знает сколько над Дином стоял, пока тот проснулся. И исчез только когда глаза появились, к чему бы эти глаза не прилагались]]]]\n\n\nПро хрен знает сколько - тоже ваши домыслы. Нам не сказали, сколько Дин был в отключке, может буквально пару мгновений, после того, как перенесся туда, почему вы думаете, что он долго валялся? \n\n\n\n[[[[Так фики-то те не о эпичной битве Сэма и Гейба, а об их эпичной половой любви. А представить это воочию я не могу от слова никак. Поэтому да, важно, кто из них хде и как.]]]]\n\n\nНе понимаю. Что именно вам сложно представить? Вот лежат Гейб и Сэм, Гейб трахает Сэма - при чем тут рост-то?", "123 2012-05-23 13:04": "я в шоке.\nнельзя так!", "195 2012-05-23 17:53": "\n\n[[[[что Сэм - лишний персонаж в СПНе ]]]]\n\n\nне лишний!!!! *бьецца в истерике* ни нада лишний он же няшечка ", "129 2012-05-23 13:37": "Пиздец дискуссия", "48 2012-05-22 23:00": "комментаторы, вы ебанулись нахуй!!!\nчто это вообще за претензия, \"одна порнуха\"???!!!!как это может быть претензией???? что вы блядь ещё хотите на кинк-фесте???  !\nникогда не пойму читателей..... О_________________О", "136 2012-05-23 14:23": "\n\n[[[[им же и так сейчас тяжело в виду того, что Destiel медленно, но верно, стал каноном, ]]]]\n\n\nпокажи мне серию, в которой Кас и Дин трахались-целовались-признавались в любви. Ты ебанулся, что ли?", "281 2012-05-23 19:02": "\n\n[[[[ Крылышки, блин, а коленно-локтевая, че, не катит? А ваще Сэмме топ.\n]]]]\n\n\nвсе равно не допрыгнет", "83 2012-05-23 00:01": "как признался мне один фикрайтер- заявки отстойные \nисполнять нечего", "276 2012-05-23 18:53": "\n\n[[[[в 18:51 ]]]]\n\n\nмахать белыми платками тоже не обязательно", "44 2012-05-22 22:58": "\n\n[[[[в этом туре хоть тентаклий нет, и на этом спасибо ]]]]\n\n\n*бьется в истерике* не напоминай, приплетут ведь ", "45 2012-05-22 22:59": "\n\n[[[[тю на тебя... фесты это хорошо, особенно о Великом  или ты того, хейтер? Оо]]]]\n\n\nя про заявки с админами, а не про фесты", "130 2012-05-23 14:01": "Хомячок точно.\n\n\n\n[[[[как мило и легко быть анонимным хуеплётом и обсирать с ног до головы других, потому что в лицо сказать что либо сил нет.]]]]\n\n\nА вот и пальцем в небо. Я и в лицо говорил. Если ты имеешь в виду от своего ника, конечно, или по-твоему надо приехать домой к админу, показать паспорт и высказать ему все? \n\n\n\n[[[[их так беспокоит что админам соо \"чешут ЧСВ\".]]]]\n\n\nБеспокоит не это. Именно потому что мне нахуй не сдалось админское ЧСВ, я не хочу читать про них. Кто они такие?  Я в первый раз вижу ник какого-то юзера, с чего мне должно быть интересно читать про нее? Я имею представление о Дженсене и Мише - я и читаю о них. А кто такая эта Свуня? Все равно, что заявка \"Маша и Петя со второго этажа моего подьезда играют в Покемонов\". Покемонов знаю, а Машу и Петю нет.\n\nАдмины хотят фичков про себя? Пусть пиздуют на отдельный фест и там тусуются с теми, кому это интересно. Я прихожу читать РПС о Мише и Джеях, мне до члена эти админы.\n\n\n\n[[[[оставьте холивары вышеперечисленным, а?]]]]\n\n\nОй да уймитесь уже! Вы думаете, у миньонов и динокасовцев меньше холиваров? Разочарую - в качественном соотношении нет, а количественном роль играет только то, что ваш кумир появился в 4 сезоне.\n\n\n\n[[[[Destiel медленно, но верно, стал каноном]]]]\n\n\nТы ебанулся? О_О \nКанон, дорогуша, это Динолиза и Сэмоджессика. Никакой гейский пейринг каноном не является (кроме тех чуваков-косплееров в 5 сезоне)\n\nвсе тот же невинцестник-наблюдатель", "301 2012-05-23 19:32": "\n\n[[[[Быть может, оно носит метафорический смысл и ты там можешь пребывать только в одиночестве, борясь со своими монстрами или типа того]]]]\n\n\nне вариант. Кас хрен знает сколько над Дином стоял, пока тот проснулся. И исчез только когда глаза появились, к чему бы эти глаза не прилагались \n\nопечатка", "133 2012-05-23 14:14": "\n\n[[[[оп, винцестник детектед!]]]]\n\n\n\nя же говорю - у них обострение.\nдихлофосом не отмахаешься и голубыми-синими фломастерами.", "237 2012-05-23 18:16": "\n\n/ждет оргию в печали/", "92 2012-05-23 00:17": "\n\n[[[[ТС пишите свои ]]]]\n\n\nмы воспользовались своей возможностью! демократия еба  мы писали и их не приняли, ты не понял ещё?  \n напоминает шутку: \nне против ли вы, что Путин должен быть президентом?\nда, не против\nнет, не против\n\nа говорить что автор без фантазии раз у него не стоит на этот однообразный УГ всё равно что сказать что у мужика нет хуя, раз он не хочет ебать одноглазого карлика", "1 2012-05-22 21:58": "а чо случилось? Оо я чойта совсем ф танке ><", "63 2012-05-22 23:22": "тут звучало \"может, организаторы придумают...\", вот я пишу \"опять организаторы все должны\"", "328 2012-05-23 21:15": "Наконец-то сдулись ", "229 2012-05-23 18:12": "началооооось", "275 2012-05-23 18:52": "\n\n[[[[Простыня по поводу обоснуя глубокой братской любви?]]]]\n\n\nа почему нет? если человека прет пейринг то  писать о нем он вроде как должен с желанием, нет разве? \nи вообще, это не был сарказм, это было понимание, усмирите свою паранойю пожалуйста", "210 2012-05-23 18:00": "\n\n[[[[в 17:59 \nГость\n2012-05-23 в 17:58 \nГость\nой  \n]]]]\n\n\n\nя просто представил эту картину щас", "295 2012-05-23 19:25": "так оргия будет сегодня?  \n\n- Послушай меня, Сэм, открытие чистилища не принесет тебе... Что ты делаешь?\n- Пишу сочинение на тему \"Сэм Винчестер - пятое колесо телеги или фандомообразующий персонаж?\" И, Кроули, оденься уже и не заслоняй мне свет!", "180 2012-05-23 17:43": "у миши все равно больше, он же опытнее и старше", "104 2012-05-23 08:04": "за низким рейтингом без насилия и бесконечным оос-ом всегда можно сходить на адестиэль.", "76 2012-05-22 23:50": "\n\n[[[[да сейчас вообще мертвый сезон на фики]]]]\n\n\nну знаешь, другие фесты каждый день в моей ленте поднимаются с новыми пополнениями\nу Соо 640 ПЧ", "146 2012-05-23 16:00": "пыталась прочесть вот это всё...смысла ноль, оскорблений дохуя.\nя шизею.\nВот скажите мне, милый ТС, в чём суть претензии? Тексты на соо не нравятся? Трагедь. Порно, пошло, фи? Друг мой, так вроде никто и не скрывал для чего соо делалось. Это раз.\nДва - если так противно, чего лезть? Ты ещё повозмущайся но джейтушные и винчестные соо. Просто потому, что они есть. \nНе нравится - создай своё соо, где будут высокодуховные смысловые тексты. И не ходи туда, где бяка. Верный способ, точно тебе говорю.", "343 2012-05-24 14:35": "либо в рай либо блуждать по мирам ", "79 2012-05-22 23:52": "\n\n[[[[по динокасу?\nгде это такое?\n]]]]\n\nподдерживаю вопрос. мне тоже ооооочень интересно. Дайте почитать", "144 2012-05-23 15:44": "хомяк со скобками - ты и правда дурачок ", "147 2012-05-23 16:06": "\n\n[[[[Вот скажите мне, милый ТС, в чём суть претензии? Тексты на соо не нравятся? Трагедь. Порно, пошло, фи? Друг мой, так вроде никто и не скрывал для чего соо делалось. Это раз.]]]]\n\n\nанон ТСа как раз возмущают те, кто осуждает порно, насилие и вообще чужие кинки на фесте", "326 2012-05-23 20:49": "В том-то и дело, что никто из них не в курсе, куда они отправляли всех призраков. \nДемоны во вселенной спн тоже когда-то были людьми. Они после смерти куда попадают?", "320 2012-05-23 20:28": "В чистилище он, в чистилище, чует мое сердце", "220 2012-05-23 18:07": "\n\n[[[[пасиб, анонче)))]]]]\n\n\n \n\nопечатка - сразу решился вопрос подписи, кстати", "139 2012-05-23 14:50": " <http://s1.ipicture.ru/>\nскатились до взаимных обвинений >< \nмне стыдно что в нашем кругу есть такие откровенные холливарщики", "218 2012-05-23 18:06": "\n\n[[[[создатели то хоть в курсе своей несостоятельности? ]]]]\n\n\nчто вы, куда им, убогим  но им старательно разъясняют, ага \n\nопечатка", "75 2012-05-22 23:48": "\n\n[[[[тогда почему исполнено всего ~4 заявки? что-то не клеится, анон!]]]]\n\n\nда сейчас вообще мертвый сезон на фики.\nИ кстати о исполненных заявках, что-то пока насилия не вижу ", "95 2012-05-23 00:23": "по-моему везде одна фигня. уж простите, но это так", "120 2012-05-23 11:57": "Плюсану к тому, что заявки с авторами надоели ещё на прошлом круге. Это уже петросянство", "309 2012-05-23 19:46": "\n\n[[[[но мы то знаем ]]]]\n\n\nмы вообще слишком много знаем", "72 2012-05-22 23:39": "Хм. Там и без насилия вполне достаточно терпимых и в принципе перспективных к исполнению заявок.\nНасилия немало, да.\nНо не сплошняком.", "183 2012-05-23 17:45": "\n\n[[[[Я за то, чтобы у Каса в чистилище не было никаких способностей, а то все будет легко. Хочу, чтоб был у них квест по чистилищу с мочиловом монстров и чтоб потом они САМИ выыбрались оттуда, а не были спасены каким-нибудь Сэмом.\n]]]]\n\n\n\nя вас умоляю))) каким Сэмом вы что??))\nкогда Сэм что-нибудь полезное то для Дина сделал??\nпоэтому вероятнее всего Дин с Касом сами выбираться и будут.\nи выберутся же.)))", "90 2012-05-23 00:17": "у нас на динокас только три сообщества. не стоит гнать на то что есть.", "182 2012-05-23 17:45": "\n\n[[[[он же опытнее и старше]]]]\n\n\nопыт и возраст сказываются на размере? круть..пошли все замуж за кавказских старец и возраст, и опыт...всё при них ", "156 2012-05-23 17:05": "\n\n[[[[какой мамули?]]]]\n\n\nвот так и вычисляются новички! ", "2 2012-05-22 22:01": "ТС, тебя то че так штырит? про свободу слова не, не слышал?", "107 2012-05-23 08:19": "\n\n[[[[то что видел - имхо менее оос-но]]]]\n\n\n\nо, да. Там уже по самим заявкам видно, что IC и никак иначе) \n\nМолодцы, так держать! Ни шагу назад! Ебать всех мишекасом нихуя не оосным!\n\nпиздец. \nОтписываюсь к херам от этой темы, не о чем разговаривать с вами) за дестиэль стыдно. ", "151 2012-05-23 16:25": "мамули на вас нету\n", "247 2012-05-23 18:22": "2 раза подите прочь", "310 2012-05-23 19:57": "при чем тут рост-то  \nЯ привела пример с душем и реальными фиками.", "305 2012-05-23 19:34": "кончайте эти сопли", "158 2012-05-23 17:13": "ну, емае. я новичок, но я тут и не писал. а загребли меня как всех. лучше расскажите какой мамули?", "277 2012-05-23 18:53": "\n\n[[[[То есть еще не было ни ангелов, ни демонов, ни вампира этого когтистого, ни праведника, но бох создал левиков с таким расчетом, чтобы убить их при помощи вот всех вышеперечисленных?]]]]\n\n\n\nмоющего средства тоже не было ", "102 2012-05-23 06:38": "Удивительно даже то, что и хомячки уже не в восторге от этих заявок", "325 2012-05-23 20:42": "вампир первородный говорил что в чистилище попадают только существа подобные ему, Бобби был человеком как ни крути и сжигая останки любого человека мальчики вроде как отправляли их дальше, то есть в ад? или рай, кого там куда тянет", "235 2012-05-23 18:16": "\n\n[[[[Сэмми лишний рядом с Дином]]]]\n\n\nпростите всю жизнь был лишним? и Дин от нечего делать продал за него душу, ога... кто-то а Сэм для него по моему совсем не лишний", "342 2012-05-24 14:32": "Кстати, как там в каноне? Куда он мог свалить из ада?", "223 2012-05-23 18:09": "\n\n[[[[анон-опечатка))]]]]\n\n\n\nо, я так и хотела. только длинно ", "202 2012-05-23 17:56": "\n\n[[[[2012-05-23 в 17:54 \nГость]]]]\n\n\nнууу....нет. Но и доказательств сему не видела))", "15 2012-05-22 22:33": "\n\n[[[[а я давно хочу разжиться розовыми слониками ))))]]]]\n\n\nдля этого надо будет скурить два ковра ))) и один маленький половичек ))", "178 2012-05-23 17:42": "\n\n[[[[у лосей больше по определению.]]]]\n\n\nне скажиииите. Мелькали в ленте ракурсы, ярко показывающие, что Дин(Дженсен) даст фору любому...лосю ", "62 2012-05-22 23:19": "\n\n[[[[ну дак тогда пусть не жалуются, что организаторы им какой то не такой фест организовали]]]]\n\n\nгость, ты совсем? я повторю: организаторы имеют право отбирать те заявки, которые им приглянулись, я имею право быть недовольной этими заявуками, поскольку они меня сквикают! то что организаторы открыли очередной тур феста не дает им индульгенцию и не лишает меня свободы выражать свое личное мнение у себя в дневнике, компренде?", "312 2012-05-23 20:14": "да вы охренели +200 коментов 0_0", "155 2012-05-23 17:03": "\n\n[[[[мамули на вас нету\nа что с ней к стати?]]]]\n\n\nкакой мамули?", "324 2012-05-23 20:32": "Он не был бы монстром, если бы ушел со своим жнецом, а так его пришлось успокаивать как самого настоящего монстра-духа.", "86 2012-05-23 00:07": "\n\n[[[[как признался мне один фикрайтер- заявки отстойные ]]]]\n\n\nбез фантазии значит фикрайтер ваш или тупо ленивый )", "286 2012-05-23 19:06": "скучно с вами люди, пошел я", "279 2012-05-23 18:55": "\n\n[[[[То есть еще не было ни ангелов, ни демонов, ни вампира этого когтистого, ни праведника, но бох создал левиков с таким расчетом, чтобы убить их при помощи вот всех вышеперечисленных?]]]]\n\n\nБог в СПН вообще непонятная штука. Мож он специально для развлекалова этот квест придумал, типа кто победит - тому и планета. В любом случае, неубиваемых в СПН нет, так что бог во всех своих созданий вложил функцию ликвидации, только способы разные.", "334 2012-05-23 23:39": "\n\n[[[[вариант перезагрузки. Возможный. Короче, я щитаю, что если пожелают сценаристы, то финтом с чистилищем можно вернуть всех - и ангелов]]]]\n\n\nвот да, я тоже на возвращение Габриэля надеюсь тем самым  аж с пятого сезона надеюсь ", "318 2012-05-23 20:24": "\n\n[[[[под смазкой эгоизма ]]]]\n\n\nтолько Кроули может иметь смазку у эгоизма ", "138 2012-05-23 14:43": "\n\n[[[[милый хуеплётик, поверь на слово, при мне лучше завалить свой мразиш-ебальник и, как минимум, про одного из админов (обойдемся без имен) обсуждаемого соо - молчать в тряпочку.]]]]\n\n\nНахуй иди. Не хватало, чтоб мне еще всякая педобразина указывала.\n\n\n\n[[[[оп, винцестник детектед!]]]]\n\n\nНе понял. Тот факт, что Кас появился в 4 сезоне означает, что я винцестник? О____О Такая логика мне недоступна.\n\n\n\n[[[[пруф.]]]]\n\n\nТебе ниже написали, я просто присоединюсь: \n\n[[[[покажи мне серию, в которой Кас и Дин трахались-целовались-признавались в любви.]]]]\n\n\n\n\n\n[[[[ну да...]]]]\n\n\nДа ну. \n\n\n[[[[Канон, дорогуша, это Динолиза и Сэмоджессика.]]]]\n\n - доооо, я такой винцестник, что аж за гет в каноне \n\n\n\n[[[[Сомневаюсь, что ты Нос, так что иди нах со своими указаниями.]]]]\n\n\nПолагаю, кто-то из админов несчастного соо или их хомячков, кто ж еще.\n\nневинцестник-наблюдатель", "176 2012-05-23 17:41": "\n\n[[[[а че вот еще икто не холиварил на тему предполагаемых размеров мужских достоинств этой троицы? а?]]]]\n\n\n\nа что тут холиварить? у лосей больше по определению.", "141 2012-05-23 15:12": "\n\n[[[[ты неадекват? Кто ты такой,чтобы указывать анону, что ему говорить о ком бы то ни было? Сомневаюсь, что ты Нос, так что иди нах со своими указаниями.]]]]\n\n\n\nнеадекватов тут хватает и это далеко не я.))\nи я имею полное право указывать что хочу и кому хочу.\nи сраааааал я на подобные высеры ничтожных идиотов.\nкогда дело касается других людей. ага.\n\n\n\n[[[[2012-05-23 в 14:43 \nГость]]]]\n\n\n\nжги дальше ", "24 2012-05-22 22:39": "\n\n[[[[Не нравится порно пишите джен, юст. Кто вам мешает? \n]]]]\n\n\nмешает эта нездоровая фигня", "169 2012-05-23 17:37": "\n\n[[[[в 17:36 ]]]]\n\n\nдойдем и до оргии погодь ", "241 2012-05-23 18:18": "\n\n[[[[а он о Чистилище знал всё, кроме этого факта?]]]]\n\n\nОМГ, с чего вы взяли, что он о чистилище знал ВСЕ? Он в прошлом сезоне даже не знал того, что тварь из чистилища может отрубать его способности (мама Ева)", "157 2012-05-23 17:06": "\n\n[[[[вот так и вычисляются новички! ]]]]\n\n\nминус один, уррррра!!! ", "278 2012-05-23 18:54": "\n\n[[[[моющего средства тоже не было ]]]]\n\n\nлевиков наверное мылом убивали", "331 2012-05-23 22:46": "\n\n[[[[кста, кто-то кроме меня смотрит евровидение? вот где реально уг!!!]]]]\n\n\nНе, там есть неплохие песни.", "234 2012-05-23 18:15": "\n\n[[[[Я к этому выводу пришла еще в 5 сезоне.\n]]]]\n\n\n\n", "274 2012-05-23 18:51": "<some missing media>", "283 2012-05-23 19:04": "а че не топ чтоль?", "344 2012-05-24 14:37": "Ну в рай-то просто так не попадешь, а блуждать по мирам - прямая дорога к мстительному духу.", "143 2012-05-23 15:40": "\n\n[[[[2012-05-23 в 15:35 \nГость]]]]\n\n\n\nконеееечно :3 а обсирать людей анонимно - это высший свет и просто версаль.))\nо да.))\nтак вот кто тут чешет своё ЧСВ.)) думая, что оно вообще есть. ой, простите! это не та куча дерьма, в которую случайно на улице наступаешь? ну, утешает одно. говорят, это к прибили.))) извините, что помяли.))\n\nспешу разочаровать.\nдо таких тупых пёзд - мне нет дела.\nя просто развлекаюсь по жизни.))\nодно из моих хобби. всего лишь.)\n\nи уж лучше быть милым хомячком, чем гамадрилом ебанутым и смердящим.", "177 2012-05-23 17:42": "Я за то, чтобы у Каса в чистилище не было никаких способностей, а то все будет легко. Хочу, чтоб был у них квест по чистилищу с мочиловом монстров и чтоб потом они САМИ выыбрались оттуда, а не были спасены каким-нибудь Сэмом.", "59 2012-05-22 23:15": "\n\n[[[[в 23:14 ]]]]\n\n\nну дак тогда пусть не жалуются, что организаторы им какой то не такой фест организовали", "64 2012-05-22 23:28": "согласен, ТС. нечего вонять на кинк-фесты.", "290 2012-05-23 19:18": "\n\n[[[[Божечки, если вы предпочитаете Гейб топа, то я тоже не против, но только с винг порном. Мы уже выяснили, что без крылышек он не жеребец ]]]]\n\n\nя просто спросил если чо ", "179 2012-05-23 17:43": "\n\n[[[[а че вот еще икто не холиварил на тему предполагаемых размеров мужских достоинств этой троицы? а?]]]]\n\n\nХоливарили и даже по фоткам пытались вычислить. Подробностей не знаю, но навычисляли, что у Дженсена больше всех.", "93 2012-05-23 00:21": "а где вы видели не однообразное уг?", "293 2012-05-23 19:21": "\n\n[[[[кроули не поцеловался с диком!  ]]]]\n\n\nКроули целует только Каса  не хер тут с Диками всякими лобзаться ", "113 2012-05-23 09:43": "Уж потёрли, стало быть. Там была какая-то странная картинка с тремя кротами или обезъянами из стекла", "50 2012-05-22 23:02": "\n\n[[[[никогда не пойму читателей..... О_________________О]]]]\n\n\nумом Россию не понять, дарагой *хлопает по плечу и протягивает ковровую сигаретку* буш?", "316 2012-05-23 20:22": "под смазкой   эгоизма \n", "191 2012-05-23 17:50": "\n\n[[[[у миши все равно больше, он же опытнее и старше]]]]\n\n\nпиздец вы  браво )\n\n\n[[[[Хочу, чтоб был у них квест по чистилищу с мочиловом монстров]]]]\n\n\nугу ) и чтобы побольше всяких монструозных гадов желающие смерти каждому из них  да, и кровь с кишочками само собой )))", "185 2012-05-23 17:46": "*старцев ", "256 2012-05-23 18:27": "\n\n[[[[а тибя никто не хочет! ]]]]\n\n\nбезграмотное чудовище, изыди из треда.", "11 2012-05-22 22:27": "на мише-топе одна порнуха. мерзко как-то. а эти заявки с админами? кому-то от них весело?", "317 2012-05-23 20:22": "\n\n[[[[И, скорее всего, он не в Аду..]]]]\n\n\nдумаешь? жил то явно не жизнью праведника", "49 2012-05-22 23:01": "\n\n[[[[я про заявки с админами, а не про фесты]]]]\n\n\nможет ее не исполнят? ", "315 2012-05-23 20:21": "в аду небось порезвятся хорошо \n Никто теперь не знает, хде Боббе. И, скорее всего, он не в Аду..", "61 2012-05-22 23:19": "ну здрасьте. теперь ни о чем высказываться нельзя?\nмне не нравится заявка и я не знаю, почему ее пропустили.\nимею право сказать без необходимости устраивать альтернативный  фест.", "175 2012-05-23 17:40": "о, узнаю динокасовцев! к черту холивары, нас ждут массовые оргии.", "294 2012-05-23 19:24": "это действительно так важно, кто из них топ? \nАнончик, хочешь расскажу тебе, с чем иногда сталкивается сэмогейбовец, читая некоторые пвпэшечки? С ужосомнаховым он сталкиваеццо. С Гейбом топом, зажимающим Сэмми в душике я читала, как минимум, 2 пвпэшечки и 1 миди. А теперь вопрос: это вообще можно представить?", "14 2012-05-22 22:30": "\n\n[[[[а эти заявки с админами? кому-то от них весело?]]]]\n\n\nв первый раз было интересно ) и исполнения порадовали, но вот то что теперь нам висит это по моему перебор, я бы такое читать не стал\n\n\n[[[[поможешь ловить радужных зайцев )))]]]]\n\n\nа я давно хочу разжиться розовыми слониками ))))", "280 2012-05-23 19:00": "да к черту такой секс ваще \n\n Крылышки, блин, а коленно-локтевая, че, не катит? А ваще Сэмме топ.\n\nусмирите свою паранаю \nКакая паранойя?  Вопрос был, куда смотреть в сериале. Мой ответ: я смотрела туда. Все. Простыня по отдельному запросу.", "327 2012-05-23 20:54": "ну демоны вроде как тоже люди бывшие нет? и я все же думаю что когда убивают душу (а демоны это как раз черный дым или злобная душа) она все таки исчезает... вообще", "238 2012-05-23 18:16": "*потому что", "207 2012-05-23 17:58": "\n\n[[[[ что лучше б опукала]]]]\n\n\nнет, ну так не надо, конечно,", "47 2012-05-22 23:00": "я все понимаю, но чрезмерная чернуха раздржает", "105 2012-05-23 08:06": "а за вхарактерными персонажами, значит, в мишатоп? Вы серьезно? Надеюсь, пошутили)\nдело не в оосе, дорогой анон. ох, не в оосе..", "259 2012-05-23 18:35": "а вы мне подскажите в какую сторону смотреть  \nАх и ох, у меня все банально и потребовалось мне всего ничего. Переклинило на том моменте, когда Сэм уговаривает Гейба вернуть ему брата, а тот ломается-ломается, и вдруг Сэмми делает глазкаме , и Гейб такой  будет сделано! ну и вопщем тут я все ", "7 2012-05-22 22:22": "\n\n[[[[мочу на наркоту и кровь на сифилис!!!! только так анон и никак не иначе ]]]]\n\n\nчой-то подобное я и предполагал, пойду, ковер покурю  ", "272 2012-05-23 18:49": "\n\n[[[[*стало скучно*]]]]\n\n\nэто не повод махать свечками в треде", "77 2012-05-22 23:50": "Не пойму в чем проблема... Ну порассуждал кто-то у себя в дневе, поразглагольствовал...\nКто-то откликнулся, кто-то оспорил. Все в том же самом дневе.\n\nну в том то и дело, что барашек влез в чужой днев.нихуя не понял.со всеми разругался и до сих пор ссыт кипятком", "242 2012-05-23 18:19": "Сэмми лишний рядом с Дином \nПфф, ну чего вы в самом деле? На два сериала бюджета не хватит. А Сэм в первых двух сезонах няшечка.", "196 2012-05-23 17:54": "т.е. вы отказываетесь все вот щас тут признать тот факт, что член миши, вытянутый в многолетний эротических боях больше чем у остальной троицы????", "267 2012-05-23 18:45": "\n\n[[[[силенок не хватит]]]]\n\n\nя вас умоляю, у ангела сил не хватит потрахаться? \n\n\n[[[[Ну и дальновидность, йопт.]]]]\n\n\nну он же создатель... допедрил небось что глупость сморозил создав этих... и сделал математический расчет методом взаимного исключения", "10 2012-05-22 22:25": "ТС, ты бы, правда, как-то поразвернутее рассказал, что тебя бесит.", "134 2012-05-23 14:20": "Пиздец, люди, угомонитесь уже, да?", "269 2012-05-23 18:47": "как все глубоко то\nА что ожидалось-то? Простыня по поводу обоснуя глубокой братской любви?", "150 2012-05-23 16:21": "\n\n[[[[у меня впечатление что просто новички навалили]]]]\n\n\nты тоже помнишь те светлые времена когда мы коллективно ржали над всем и вся? \nточно новички...", "174 2012-05-23 17:39": "\n\n[[[[Кас уже нормальным был?]]]]\n\n\nголосом говорил своим однозначно. То есть, заниженным )", "205 2012-05-23 17:57": "Хочу, чтоб был у них квест с по чистилищу с мочиловом монстров \nА вот я думаю, чем они монстров мочить-то будут, если не Касовой благодатью? \n\nНе трогайте Сэма, вы чо? Падалеки-то как не крути, ниче.", "330 2012-05-23 21:29": " Оргии не было. ((((", "115 2012-05-23 11:18": "\n\n[[[[ идите на главсоо.]]]]\n\n\nя хочу мишедженс, а не динокас. заебали с динокасом своим, он и на адестиэле есть.  \n\nкстати видела  на адистиэле заявку один в один! и нахуя ее было подавать в 2 места, а главное - принимать!?.\n\nМиша сказал, что Уэст чуть не утонул в бассейне, когда они были дома у Дженсена\" ЕСЛИ ВЫ ПОНИМАЕТЕ О ЧЁМ Я\nтолько не секс при ребёнке, пожалуйста хдд\n1.1 NC-17 4 июля в доме Эклзов. Пока Данниль, Джаред и Женевьев тетешкаются с Вестом, Дженсен трахает Мишу у бассейна (либо прямо в бассейне). Вики с удовольствием наблюдает из окна.", "96 2012-05-23 00:30": "\n\n[[[[у мужика нет хуя, раз он не хочет ебать одноглазого карлика]]]]\n\n\nконечно нет! это давно доказано британскими учеными: как только половозрелая мужская особь отказывается от возможности сексуального контакта, неважно с кем, его член собирает вещи и уходит к менее привиредливому хозяину...    ", "300 2012-05-23 19:31": "со стремянкой в душ пришел \nСогласись, секас на стремянке и секас в полете - очень специфические кинки. Поэтому я предпочитаю фички с Сэмми-топом.", "110 2012-05-23 09:36": "и только что опубликовали пост со спамом", "70 2012-05-22 23:37": "\n\n[[[[ой.а я знаю барана, опять поднявшего этот холивар :З]]]]\n\n\nпросвети нас сестра!!! молю )", "38 2012-05-22 22:53": "\n\n[[[[уебищные заявки подают исключительно уебищные читатели.]]]]\n\n\nвот тоже правда между прочим... ТТ\n\n\n[[[[пишут хомячки]]]]\n\n\nвсегда хотел знать что это за звери такие )", "265 2012-05-23 18:42": "\n\n[[[[а крылушки ему на что? ]]]]\n\n\nтрахается в полете? силенок не хватит", "166 2012-05-23 17:36": "я предлагаю оргию устроить.", "322 2012-05-23 20:30": "\n\n[[[[Дин, говорил что-то про тот райский бар, что Бобби должен быть там.]]]]\n\n\nну мало ли чего там Дин говорил, ему почем знать чо да как на том свете? он явно не знает всех грехов старого пьяницы \n\n\n[[[[побывав призраком может оказаться в чистилище]]]]\n\n\nон же не монстр, не сверхъестественное существо а просто дух, с херали ему в чистилище попадать? такая честь ведь ты что ))))", "22 2012-05-22 22:38": "\n\n[[[[в первый раз было интересно ) и исполнения порадовали, но вот то что теперь нам висит это по моему перебор, я бы такое читать не стал\nпо-моему, только админы их и читают  \n]]]]\n\n\n\nхз, но ведь они их отбирают, не отсеивают", "128 2012-05-23 13:20": "белое не белое, а все равно некрасиво это", "74 2012-05-22 23:45": "\n\n[[[[ без насилия вполне достаточно терпимых и в принципе перспективных к исполнению заявок]]]]\n\n\nтогда почему исполнено всего ~4 заявки? что-то не клеится, анон!", "271 2012-05-23 18:49": "\n*стало скучно*", "250 2012-05-23 18:22": "\n\n[[[[ОМГ, с чего вы взяли, что он о чистилище знал ВСЕ?]]]]\n\n\nхорошо, не всё. но то что касается ангелов, он разве не должен знать?\nне, ну просто, если логически", "264 2012-05-23 18:42": "Кстати, мне вообще не понравилась эта фигня с убийством левиков. Опять шо за? То есть еще не было ни ангелов, ни демонов, ни вампира этого когтистого, ни праведника, но бох создал левиков с таким расчетом, чтобы убить их при помощи вот всех вышеперечисленных? Ну и дальновидность, йопт.", "54 2012-05-22 23:07": "ТС, меня бесит насилие. я не понимаю этой ерунды. везде и всегда", "131 2012-05-23 14:08": "\n\n[[[[2012-05-23 в 14:01 \nГость]]]]\n\n\n\nспасибо  доставил, \"дорогуша\" \nпиши еще, я с удовольствием тебя почитаю и, так уж и быть, тоже почешу своё ЧСВ.)))))\n\nps - милый хуеплётик, поверь на слово, при мне лучше завалить свой мразиш-ебальник и, как минимум, про одного из админов (обойдемся без имен) обсуждаемого соо - молчать в тряпочку.\nясно выражаюсь?\nнадеюсь, что ясно.", "255 2012-05-23 18:26": "\n\n[[[[А то! А ты знал, что оба братца – еще и по бабам? Сама недавно узнала, удивилась. Вшокесижу.]]]]\n\n\n\nа тибя никто не хочет! ", "36 2012-05-22 22:51": "уебищные заявки подают исключительно уебищные читатели.", "28 2012-05-22 22:42": "\n\n[[[[думаешь и пишут сами? )))]]]]\n\n\nхз\n\n\n\n[[[[вот тут серьезно, и наивно как оказалось, думал что они таки выкинут эту заявку >< как жыстока жызня \n]]]]\n\n\nименно", "42 2012-05-22 22:57": "Кстати, в этом туре хоть тентаклий нет, и на этом спасибо ", "215 2012-05-23 18:04": "\n\n[[[[потому что фанаты всегда лучше создателей знают, что именно те хотели сказать.]]]]\n\n\nда вы чо  создатели то хоть в курсе своей несостоятельности? ", "9 2012-05-22 22:25": "скучно, скучно! больше дискуссий больше!", "161 2012-05-23 17:28": "\n\n[[[[Не парься, это юзер из той же тусни, что и админы соо. С длииинным таким ником. \n\nСама далеко не новичок, но с какого каждый должен знать вас в литсо, иначе он новичок равно чмо? Не оборзели?\n]]]]\n\n\n\nНу бляяяяя \nнимагу я тащусь \n\nчто ж тебя лично так задевает тот факт, что их знают, как ты выразился, \"в литсо\"?\nсоздается впечатление, что ты прыщавое, страшное, задротистое хуйло, обиженное на весь мир и на весь свет, вот честно.\nможет у тебя это...пмс?\nнее, ну вот правда. как ни крути, а ты мне напоминаешь типичную винцестницу.\nс типичным для них диагноз. \nобширным таким.\n\nхочешь, чтобы и тебя узнали - делай что-то. \nдельное, епт.\nа не сиди в анонимочке и не изливай свою злобу/зависть/обиду.\n\nей богу, я так давно не развлекался, просто тащусь  ", "51 2012-05-22 23:02": "\n\n[[[[в 23:00 ]]]]\n\n\nв том -то и дело, что в нашем спн нет ничего кроме кинков", "116 2012-05-23 11:36": "\n\n[[[[я миша-топ редко читаю, но то что видел - имхо менее оос-но, чем на адестиэле]]]]\n\n\n Ты лично знаком с Мишей и Джеями, что ли? Сомневаюсь. РПС не может не быть ООСным. Особенно мишетоп.\n\nЛично я одинаково читаю и флафф, и насилие, но что реально бесит - так это заявки про админов. Бля, запилите отдельный фест и там чешите ЧСВ этих существ! Я на фест прихожу, чтобы читать нормальное РПС, а не мерисьюшную хуйню про каких-то левых чуваков, которых я знать не знаю.\nА Падасвун вообще ебанашка.", "16 2012-05-22 22:33": "\n\n[[[[дык, админам весело! а про тебя, несчастный смертный, небось фичков то не пишут...  \n]]]]\n\n\nа кому интересны эти мери-сью с сублимацией.\n\n\n\n[[[[в первый раз было интересно ) и исполнения порадовали, но вот то что теперь нам висит это по моему перебор, я бы такое читать не стал]]]]\n\n\nвот вот", "17 2012-05-22 22:34": "вот да. на этом фесте совсем порнуха. может, админы придумают что-нибудь поинтереснее?", "114 2012-05-23 09:47": "опять срачи о заявках. какая-то непрекращающаяся хуйня с динокасом творится.", "193 2012-05-23 17:51": "их вытащит из чистилища ещё какая-нибудь неведомая хуйня. оставит ожоги в виде ладошков и явится в теле какого-нибудь горячего мачо. и будет он смотреть на каса с дином влюблёнными глазами, и начнётся тогда трисамный eyesex, hell yeah!", "160 2012-05-23 17:25": "сгинь холливарщик, поняли мы что ты тут адын мужык с яйками а все остальные бабы сиськастые, пшол прочь, без тебя тошно", "153 2012-05-23 16:34": "\n\nдалеко не новичок.\nтупыё пезды доставляют просто.\nи на работе скучно.)))\nа тут - так весело.))\nчто прям - ", "190 2012-05-23 17:50": "\n\n[[[[ненуачо. много лет вытягивал его для разных оргий вот он у него больше и стал]]]]\n\n\nтолько если   \n\n\n\n[[[[я вас умоляю))) каким Сэмом вы что??))\nкогда Сэм что-нибудь полезное то для Дина сделал??\nпоэтому вероятнее всего Дин с Касом сами выбираться и будут.\nи выберутся же.)))]]]]\n\n\nи выебутся тоже.\n\nинтересно, через сколько комментов все придут к оригинальнейшему выводу, что Сэм - лишний персонаж в СПНе ", "171 2012-05-23 17:38": "\n\n[[[[мне одному показалось что в чистилище Кас уже нормальным был?]]]]\n\n\nмне тоже", "30 2012-05-22 22:43": "Чуваки, может вместо  того чтоб тут сральник разводить заявки бы выполнять пошли?", "266 2012-05-23 18:44": "как все глубоко \nКонечно, глубоко, глубинный смысл не дано постичь тебе в слэше, о юный падаван!", "142 2012-05-23 15:35": "\n\n[[[[и я имею полное право указывать что хочу и кому хочу.]]]]\n\n\nну указывай, божечки, только всем срать на твои указания.\nты даже не понимаешь, насколько это смешно и нелепо - заявиться в анонимный тред и начать кому-то что-то указывать. Невероятно тупой хомяк.", "33 2012-05-22 22:47": "\n\n[[[[думаешь и пишут сами? )))]]]]\n\n\nахаха! стопудово ))) блин, че то мне их жалко стало, по ходу им недостаточно признания в фандомных кругах - раз надо еще эти уебищные заявки оставлять ))", "246 2012-05-23 18:21": "\n\n[[[[в 18:19 ]]]]\n\n\nпойдите прочь, троллище. фу", "263 2012-05-23 18:41": "а крылушки ему на что? ", "285 2012-05-23 19:05": "\n\n[[[[левиков наверное мылом убивали \nДустом, блин. И керосином под полотенце.]]]]\n\n\nкароче, соблюдали стерильность, чтоб не дай бог левики не завелись", "345 2012-05-24 14:40": "ну, по канону он пошел волнами и исчез вроде. учитывая, что цель его жизни выполнена, он вполне мог упокоиться...куда-нибудь. но не в Ад, потому что Дина этим не тыкали. А я сомневаюсь, что они удержались бы. А с Раем сложнее. Тут одним упоминанием не отделаешься, а Морган уже вне зоны был.", "319 2012-05-23 20:25": "жил явно не жизнью праведника \nДин, говорил что-то про тот райский бар, что Бобби должен быть там. \nА вообще у меня подозрение, что он, побывав призраком может оказаться в чистилище", "39 2012-05-22 22:53": "\n\n[[[[уебищные заявки подают исключительно уебищные читатели.]]]]\n\n\nКэп?", "188 2012-05-23 17:47": "\n\n[[[[опыт и возраст сказываются на размере? круть..пошли все замуж за кавказских старец и возраст, и опыт...всё при них ]]]]\n\n\nненуачо. много лет вытягивал его для разных оргий вот он у него больше и стал", "231 2012-05-23 18:14": "\n\n[[[[я вас умоляю))) каким Сэмом вы что??)) когда Сэм что-нибудь полезное то для Дина сделал??]]]]\n\n\nВот для разнообразия и могут сделать так, что в этот раз Сэм их спасет.\n\n\n\n[[[[интересно, через сколько комментов все придут к оригинальнейшему выводу, что Сэм - лишний персонаж в СПНе]]]]\n\n\nЯ к этому выводу пришла еще в 5 сезоне.\n\n\n\n[[[[и да, не останься у каса способностей, каким образом он так внезапно исчез тогда?]]]]\n\n\nА с чего вы взяли, что он по своему желанию исчез? Есть как минимум два варианта: \n- его выкинуло автоматически, потому ангелы не могут находиться в чистилище\n- его кто-то призвал (тот же Кроули, ангелы или Сэм)", "172 2012-05-23 17:38": "а че вот еще икто не холиварил на тему предполагаемых размеров мужских достоинств этой троицы? а?", "56 2012-05-22 23:10": "\n\n[[[[в 23:06]]]]\n\n\n*летает бесформенный блоблачком вокруг*", "306 2012-05-23 19:38": "он же архангел \nТак фики-то те не о эпичной битве Сэма и Гейба, а об их эпичной половой любви. А представить это воочию я не могу от слова никак. Поэтому да, важно, кто из них хде и как. \n\nсэморуби как-то нехорошо \nНу не хорошо, ну да. мои тараканы <#more>А вообще, мне пейринг нравится потому, что Гейб мне чем-то Дина напоминает. Нет винцестом здесь не пахнет. И троллит Сэмми качественно так. Короче Дин пост сдал - гейб принял, как-то так.", "336 2012-05-23 23:51": "\n\n[[[[Им определенно нужна чья-то помощь.]]]]\n\n\nГабриэль?  ", "125 2012-05-23 13:09": "Толсто. Нет, не толсто. Просто хомячок прибежал", "338 2012-05-24 00:03": "разрушаешь мои прекрасные мечты и надежды.... жестокий ты... не хочу Бобби, хочу архангела ", "248 2012-05-23 18:22": "\n\n[[[[а вы знали, что Дин - топ?]]]]\n\n\nКапитан пожаловал, здрасьте.", "262 2012-05-23 18:39": "\n\n[[[[оооо ))) как все глубоко то )))) а кто в таком случае простите сверху ))))\n]]]]\n\n\nгаб уж точно не допрыгнет", "140 2012-05-23 14:51": "\n\n[[[[Не понял. Тот факт, что Кас появился в 4 сезоне означает, что я винцестник?]]]]\n\n\nммм) нет, то что \n\n[[[[ваш кумир]]]]\n\n\nпруф - относилось к тому, что подтверждение вашей нелюбви к дестиэлю вообще и, похоже, Касу в частности.", "208 2012-05-23 17:59": "\n\n[[[[2012-05-23 в 17:58 \nГость]]]]\n\n\nой  ", "284 2012-05-23 19:04": "левиков наверное мылом убивали \nДустом, блин. И керосином под полотенце.", "350 2012-05-24 21:01": "\n\n[[[[я вот совсем не верю, что он сам сбежал из места, куда отряд ангелов десять лет прорывался.]]]]\n\n\nтак ворота же открыли, прорываться и не надо было.", "251 2012-05-23 18:23": "А вы знали, что Дин – топ.  \n\nА то! А ты знал, что оба братца – еще и по бабам? Сама недавно узнала, удивилась. Вшокесижу.", "124 2012-05-23 13:05": "\n\n[[[[нельзя так!]]]]\n\n\n*с любопытством* как именно?", "298 2012-05-23 19:27": "\n\n[[[[С ужосомнаховым он сталкиваеццо. С Гейбом топом, зажимающим Сэмми в душике я читала, как минимум, 2 пвпэшечки и 1 миди. А теперь вопрос: это вообще можно представить?]]]]\n\n\nну, может он со стремянкой в душ пришел, не? ))", "108 2012-05-23 08:21": "\n\n[[[[за дестиэль стыдно.]]]]\n\n\nплюсую.  превратили пейринг в сральню, а нас и так не рать.", "57 2012-05-22 23:12": "опять организаторы всем все должны. может, уже сами как-то инициативу начнем проявлять и шевелиться, а?", "87 2012-05-23 00:07": "\n\n[[[[а то трудится на весь дестиэль несколько несчастных]]]]\n\n\nначалось золушение... у меня лично на заявки не стоит", "34 2012-05-22 22:49": "\n\n[[[[по ходу им недостаточно признания в фандомных кругах - раз надо еще эти уебищные заявки оставлять ))]]]]\n\n\nзлой ты анончик  имей снисхождение к женским слабостям ", "230 2012-05-23 18:13": "\n\n[[[[Вооооот, а то вторая половина моего сердца, принадлежащая сэмогейбу, просто разрывается, когда кто-то грит, что Сэмми лишний ]]]]\n\n\n\nСэмми лишний рядом с Дином, а вместе с ангелами они ваааай как хороши оба ", "37 2012-05-22 22:52": "\n\n[[[[злой ты анончик  имей снисхождение к женским слабостям ]]]]\n\n\nда я и так снисходю... но, блин, -надцатый фест подряд - заебало!!", "288 2012-05-23 19:10": "Сэм -топ \nБожечки, если вы предпочитаете Гейб топа, то я тоже не против, но только с винг порном. Мы уже выяснили, что без крылышек он не жеребец ", "212 2012-05-23 18:02": "\n\n[[[[что лучше б опукала]]]]\n\n\nСУУУУУКА!!!!!!!!!!!!!!  чтож вы делаете то? ", "299 2012-05-23 19:28": "Я не понимаю, какие проблемы с топом Гейбом? Он же архангел, етить вашу, захочет - десятерых таких, как Сэм, зажмет. Или у вас топовство исключительно ростом определяется?\n\nЯ ни разу не сэмогейбовец, просто интересно стало. Оснований для пейринга, кстати, тоже не вижу, мне кажется, он создан тупо по мотивам динокаса, патамушта сэморуби как-то нехорошо.", "149 2012-05-23 16:18": "Гость, о..хм. Упс  Тогда, ТС, сорри.\nНаверное, не стоило писать сразу после прочтения комментов.  Виноват.\nОк, тогда всё то же самое - тем, кто возмущался\n*ушла в виноватый фейспалм*", "347 2012-05-24 14:50": "Расскажите про ддма, че там с ним?", "26 2012-05-22 22:41": "\n\n[[[[по-моему, только админы их и читают]]]]\n\n\nдумаешь и пишут сами? )))\n\n\n[[[[но ведь они их отбирают, не отсеивают]]]]\n\n\nвот тут серьезно, и наивно как оказалось, думал что они таки выкинут эту заявку >< как жыстока жызня ", "164 2012-05-23 17:33": "\n\n[[[[2012-05-23 в 17:30 \nГость]]]]\n\n\n\nя имел в виду - как сегодня ", "203 2012-05-23 17:56": "\n\n[[[[что все они - латентные шипперы динокаса\n]]]]\n\n\nкак нет? но я же... я надеялся...я мечтал..я хотел, чтобы они..чтобы шиперы..чтобы динокасы.....что вы сделали со мной???за что???why????why???", "46 2012-05-22 22:59": "\n\n[[[[\"Свуня, Кас и Миша едят сладкую вату и делают друг другу педикюр\" ]]]]\n\n\nкинка нету тут ))) не примут ) педикюр зубами? ", "244 2012-05-23 18:19": "ну епрст. опять холиварим?\nдавайте оргию уже свою.", "282 2012-05-23 19:03": "Сэм - топ.\nСэм-топ.\nСэм-топ\nбляяяяяяяяяяяяяяяяяяяяяяяяяяяяя", "68 2012-05-22 23:36": "блин, модераторские хомячки набежали. по стилю видно.", "97 2012-05-23 00:31": "что за привычка скатываться в то, что мы все уг.", "258 2012-05-23 18:35": "\n\n[[[[где оргия??!!!\nоргию н-н-нада!!!]]]]\n\n\nсоскучился по потрахуну, анон?", "12 2012-05-22 22:27": "\n\n[[[[погодь, и я с тобой )))]]]]\n\n\nпойдем, анончик, вместе всяко веселее ))) поможешь ловить радужных зайцев )))", "349 2012-05-24 20:50": "\n\n[[[[Гость в 23:08 ]]]]\n\n\nЕсли вы про евровидение, то Исландия, Сербия, Беларусь, Молдова. У России скорее не только песня, а все вместе, но тоже нравится.", "94 2012-05-23 00:22": "\n\n[[[[всё равно что сказать что у мужика нет хуя, раз он не хочет ебать одноглазого карлика]]]]\n\n\nя молчу, молчу бля ", "126 2012-05-23 13:15": "\n\n[[[[нельзя так!\n*с любопытством* как именно?]]]]\n\n\nобсуждать ники, ругаться, оскорблять других, опускаться.", "340 2012-05-24 11:28": "Вариант - Джон. ДДМчик опять начал трындеть про возвращение в СПН, может на этот раз серьезно. Тем более, что ни в раю, ни в аду Джона нет.", "4 2012-05-22 22:10": "\n\n[[[[Хуле вы хаете чужие кинки, народ?]]]]\n\n\nА кто там хаял? В каком топике? Я ничо не заметил...", "84 2012-05-23 00:03": "\n\n[[[[как признался мне один фикрайтер- заявки отстойные \nисполнять нечего]]]]\n\n\nа мне кажется, была бы фантазия)))\nПросто посмотреть под другим углом и какая-то заявка подскажет интересный поворот", "154 2012-05-23 16:57": "ребят, мне реально стыдно, что вы себя так ведете. \nя разочарован в вас.", "337 2012-05-23 23:58": "Габриэль? \n камрааад \nХотя вообще-то я думала о Бобби, он более он вероятен. Кажется мне, что на появление Габриэля надежды почти нет. ", "18 2012-05-22 22:35": "ТС, усиленно плюсую.\nНасилие - кинк для одних, сквик для других. Меня вот флафф выбешивает, эта сахарная пудра тоннами, буэээ.\nЖизнь жестока, даешь больше жизни.", "189 2012-05-23 17:48": "для таких как ты – хотя бы тут \n\nПростите, анончики, с вашего позволения, последний раз честное слово \nАнончик, гость в 17:37, что-то говорит мне, что ты вряд ли относишься к той тусовке, которую я упомянула, ну именно к тем, кого  стоит знать в литсо. Скажи, их жопа так вкусна, что ты рвешься всех порвать за нее?", "91 2012-05-23 00:17": "\n\n[[[[не нравятся заявки как говорил уважаемый ТС пишите свои )))) возможность у всех была]]]]\n\n\nкуда писать? в стол?", "270 2012-05-23 18:47": "\n\n[[[[я вас умоляю, у ангела сил не хватит потрахаться? ]]]]\n\n\nне, ну прикинь, вот так вот перенапрежется в определенный момент. потеряет контроль и соскользнет..да, к черту такой секс ваще", "199 2012-05-23 17:54": "\n\n[[[[2012-05-23 в 17:52 \nГость]]]]\n\n\nчестно, не фанат Сэма, но готова им стать просто из принципа. Половина, которая не сэмофаны, опускает его со свистом (да и я под настроение и его очередной финт   ), половина, которая сэмофаны, хвалит так, что лучше б опукала...не везёт же парню, а ", "187 2012-05-23 17:47": "на хуй хуи - оргию хоцца!", "165 2012-05-23 17:35": "Гость, пфф, тащись и развлекайся дальше. Популярность в дневничках, ты серьезно?  Стремиться к ней и все положить ради нее?  \n\nАнончики, а ну его все, а? Давайте построим свои предположения насчет 8-го сезона, где мы еще соберемся так, а?", "252 2012-05-23 18:23": "\n\n[[[[но то что касается ангелов, он разве не должен знать?]]]]\n\n\nмне кажется сами ангелы до конца еще вкурить не могут чо да как там все у Папочки в шкафах устроено... он же молчит все время", "78 2012-05-22 23:51": "\n\n[[[[ну знаешь, другие фесты каждый день в моей ленте поднимаются с новыми пополнениями]]]]\n\n\nпо динокасу?\nгде это такое?", "173 2012-05-23 17:38": "Оргия, дааа...", "226 2012-05-23 18:11": "\n\n[[[[Авторы потому и засунули Дина с Касом вместе, что без ангела Дин бы там и дня не протянул]]]]\n\n\nХватит принимать Дина за какую-то дамсель ин дистресс. Кое-кто забыл, что чувак сам себя спасти еще в состоянии. Тем более, что Кас исчез и никто не сказал, что он появится скоро и появится вообще, и так же никто не сказал, что ангел в чистилище что-то может.", "354 2012-05-27 16:48": "фест настолько уныл, что даже в посвящённом ему треде обсуждают что угодно, только не фест. папа джон, евровиденье...\nблябля.\nзашёл поискать новые фики. нету их. интересно, когда закрытие феста. скорее бы.", "197 2012-05-23 17:54": "\n\n[[[[Я за то, чтобы у Каса в чистилище не было никаких способностей, а то все будет легко. Хочу, чтоб был у них квест по чистилищу с мочиловом монстров и чтоб потом они САМИ выыбрались оттуда]]]]\n\n\nглупость. Авторы потому и засунули Дина с Касом вместе, что без ангела Дин бы там и дня не протянул а не вовсе не потому, что все они - латентные шипперы динокаса\n\n\n\n[[[[я вас умоляю))) каким Сэмом вы что??)) когда Сэм что-нибудь полезное то для Дина сделал??]]]]\n\n\nпервое что приходит на ум - вытащил из прошлого, когда Дин угодил в сороковые. Вы врите, да не завирайтесь", "348 2012-05-24 19:54": "Эш говорил, что в раю Джона нет. В аду его тоже уже нет, с фига ли бы. Хотя мне очень интересно, кто Джона из ада выпустил, я вот совсем не верю, что он сам сбежал из места, куда отряд ангелов десять лет прорывался.\nЕсли ни на чердаке, ни в подвале его нет, то остается только чистилище. Но там ему находиться вроде причин нет, действительно.", "168 2012-05-23 17:37": "\n\n[[[[2012-05-23 в 17:35 \nГость]]]]\n\n\n\nдля таких как ты - хотя бы тут. большего не дано, все равно.)\nспасибо за разрешение.)))\n\n*приготовился слушать х*йню*", "122 2012-05-23 12:46": "*в огромном-блять-вашу-мать ахуе*\n\nначали за здравие, закончили за упокой. \nи обсуждением админов сообщества.\nах, как это чудесно. ах, как это прекрасно.\nкак мило и легко быть анонимным хуеплётом и обсирать с ног до головы других, потому что в лицо сказать что либо сил нет.\nхотя... стоп.\nдумаю, дело вовсе не в \"силе\". о чем речь то?\nдело тут в ничтожности тех, кто так высказывается.\nих так беспокоит что админам соо \"чешут ЧСВ\".\nсобственное ЧСВ отсутствует, естественно, по причине диагноза - мудак обыкновенный, требуется срочное и продолжительное лечение через убивание об стену.\nпроцитирую самого себя: \"пойдем! могу показать стену об которую можно убиться\". ага.\n\nтут написали, что за дэстиель стыдно.\nстыдно не то слово.\nя думал, что только винцестники и j2-ушники страдают обостренными комплексами неполноценности и вечным пмс-синдромом в высшей степени.\nну да. \nв любой \"семье\" не без уродов.\nлишний раз это понимаю.\n\nоставьте холивары вышеперечисленным, а?\nну пожалуйста. умоляю, епта.\nпощадите их, не претендуйте на их лавры.\nим же и так сейчас тяжело в виду того, что Destiel медленно, но верно, стал каноном, о чем они пишут в своих уютных днявочках (эк мазохисты, а?), бьются головами обо все стены, которые попадают в их поле зрения и мотают сопли на кулак в процессе написания очередного флаффного фика о великой братской любви высосанной из пальца, о жестоком мире, который никак падла такой не хочет принимать эту прекрасную запретную любофф.\n\nа насчет обсирания чужих кинков...\nхм.\nтакова уж природа человечья: едешь в трамвае рядом с вонючими потными таджиками, но проехавший мимо Жигуль - определенно дерьмо, ага.", "313 2012-05-23 20:17": "\n\n[[[[под маской эгоизма]]]]\n\n\nпрочитал как под смазкой >< ну доколе а? \n\n\n[[[[что Бобби теперь нет]]]]\n\n\nдушенка то его осталась, в аду небось порезвятся хорошо ))))", "222 2012-05-23 18:09": "опукай меня полностью, блять", "291 2012-05-23 19:18": "я не пойму, это действительно так важно, кто из них топ?  \n\nо чем я действительно жалею, так это о том. что кроули не поцеловался с диком!  ", "240 2012-05-23 18:18": "\n\n[[[[Ваше счастье, а я узрела еще с той серии, где Дина убивали постоянно. Вот так узрела, что до сих пор сэмогейб ест мой мозг поровну с динокасом.]]]]\n\n\nа вы мне подскажите в какую сторону смотреть ))) может я все это время пялился налево когда нужно было косить глазом в право ", "145 2012-05-23 15:44": "\n\n[[[[ммм) нет, то что ваш кумир]]]]\n\n\nНе понял повторно. Кас не является кумиром динокасовцев? Ну подбери любое другое слово - фаворит, любимчик, идол. Сути это не меняет.\n\n\n\n[[[[пруф - относилось к тому, что подтверждение вашей нелюбви к дестиэлю вообще и, похоже, Касу в частности.]]]]\n\n\nПруф на цитаты, где выражается моя нелюбовь. Я так охрененно не люблю дестиель и Каса, что читаю фесты на мишетопе и адестиеле, ну да. \n\nЭто ж надо додуматься - за слово \"кумир\" в адрес Каса и констатацию факта, что Дин и Сэм общались куда дольше, чем Дин и Кас, обозвать анона нелюбителем динокаса.\n\nневинцестник-наблюдатель", "304 2012-05-23 19:34": "\n\n[[[[еще одна ложь ) он никого не любит ) он же Демон ]]]]\n\n\nниправда, он любит себя!", "198 2012-05-23 17:54": "\n\n[[[[не лишний!!!! *бьецца в истерике* ни нада лишний он же няшечка ]]]]\n\n\nсам не хочу. но народ уж больно любит эту идею продвигать", "152 2012-05-23 16:27": "\n\n[[[[мамули на вас нету]]]]\n\n\nа что с ней к стати?", "65 2012-05-22 23:29": "\n\n[[[[хоть тентаклий нет]]]]\n\n\nна фестах должно царить кинковое разнообразие и раскрепощённость\n\nнасчёт насилия - я не против этого кинка, хотя не понимаю его. но его реально больше, чем всех остальных кинков там. суть в том, что фест - это общественное мероприятие, и для максимальной активности участников оно должно учитывать интересы самых разных фриков. здесь же вкусовщина, фест домашний . я понимаю, если бы модеры сделали его для себя двоих, и все были бы счастливы, но...Э? я уважаю труд модеров, но тот факт, но моими интересами систематически пренебрегают", "81 2012-05-22 23:58": "\n\n[[[[да на том же адэстиэле заявки исполняются гораздо резвее]]]]\n\n\nвот сегодня поднялось на две заявки.\nа до этого больше недели ничего не выкладывали", "236 2012-05-23 18:16": "\n\n[[[[- его выкинуло автоматически, потому ангелы не могут находиться в чистилище]]]]\n\n\nага. а он о Чистилище знал всё, кроме этого факта? так что ли?\n\nопечатка", "137 2012-05-23 14:27": "<some missing media>", "121 2012-05-23 12:01": "\n\n[[[[не гони тут на одного из единственных нормальных авторов по пейрингу. совсем охуели]]]]\n\n\nнормальных? ", "302 2012-05-23 19:32": "\n\n[[[[А теперь вопрос: это вообще можно представить?]]]]\n\n\nдо пупка то хоть допрыгнул? \n\n\n[[[[Ложь! Он Бобби любит]]]]\n\n\nеще одна ложь ) он никого не любит ) он же Демон ", "6 2012-05-22 22:18": "\n\n[[[[сдавать нормативы какие-нибудь? или как?]]]]\n\n\nмочу на наркоту и кровь на сифилис!!!! только так анон и никак не иначе ", "257 2012-05-23 18:33": "где оргия??!!!\nоргию н-н-нада!!!", "132 2012-05-23 14:10": "\n\n[[[[играет только то, что ваш кумир появился в 4 сезоне]]]]\n\n\nоп, винцестник детектед!\n\n\n[[[[Ты ебанулся? О_О ]]]]\n\n\nпруф.\n\n\n\n[[[[все тот же невинцестник-наблюдатель]]]]\n\n\nну да...", "23 2012-05-22 22:39": "\n\n[[[[для этого надо будет скурить два ковра ))) и один маленький половичек ))]]]]\n\n\nдва так два ))) в чем проблема то )))) *строгает полосатый коврик выгнав бедного пса*\n\n\n[[[[может, админы придумают что-нибудь поинтереснее?]]]]\n\n\nдык а чо админы то? они по моему только заявки отбирали... там вроде ничего не порнушного и нет вовсе... вот только Кас с мозгами младенца.... хотя нет *перечитывает заявку* и там рейтинг ><", "297 2012-05-23 19:27": "Кроули целует только Каса \nЛожь! Он Бобби любит.  ", "29 2012-05-22 22:42": "\n\n[[[[пусть объявят тематический фест. а не просто порнушку]]]]\n\n\nони повесятся ))) мы и этот то альтернативный слезами вымолили только )))", "352 2012-05-24 21:22": "чего б ему это так легко удалось? \nну в этой же серии и объяснили, что он просто проворный пистюк, который всех обставил \n\nГость в 20:50\nА мне как-то вообще никак, кроме бабушек, может из-за фона общего", "106 2012-05-23 08:12": "я миша-топ редко читаю, но то что видел - имхо менее оос-но, чем на адестиэле\n\nа кинки у всех разные, где же те толпы любителей, что накидали на соо все те заявки насильные?прячутся", "13 2012-05-22 22:30": "\n\n[[[[а эти заявки с админами? кому-то от них весело?]]]]\n\n\nдык, админам весело! а про тебя, несчастный смертный, небось фичков то не пишут...  ", "307 2012-05-23 19:44": "до пупка то хоть допрыгнул \nФе, более того, во всех случаях их обоих сотрясли сладкие судороги, ну или как их там  \nон же Демон \nИ что? Он скрывает это в своем темном сердце, прячет под маской эгоизма, но мы то знаем – его демонская черная душа обливается кровью, что Бобби теперь нет. ", "219 2012-05-23 18:07": "\n\n[[[[Кто тут помимо динокаса любит сэмогейб? Сэмми в них обычно очень хорош. ]]]]\n\n\n\nСэмоГейб и ДиноКас по определению лучшие \nда и стоит согласиться с вашим высказыванием.)))", "67 2012-05-22 23:32": "ЛОЛ Хули все это? ТП батхерт, так и всем батхерт? ", "233 2012-05-23 18:15": "обоснуя этой паре за все те разы что пересматривал сериал я так и не узрел \n\nВаше счастье, а я узрела еще с той серии, где Дина убивали постоянно. Вот так узрела, что до сих пор сэмогейб ест мой мозг поровну с динокасом.", "35 2012-05-22 22:51": "вряд ли пишут сами. пишут хомячки", "333 2012-05-23 23:31": "таки исчезает... вообще \nНичто не появляется из ниоткуда и не исчезает... ну все все поняли  \nМне чет кажется, что их попадание в чистилище - вариант перезагрузки. Возможный. Короче, я щитаю, что если пожелают сценаристы, то финтом с чистилищем можно вернуть всех - и ангелов, и Бобби, и кого угодно. Можно их всех найти и выбраться оттуда. Но кто знает желания этих сценаристов", "118 2012-05-23 11:44": "\n\n[[[[Че, реалли? Ты лично знаком с Мишей и Джеями, что ли?©]]]]\n\n\nАга, потому что то, что я видел - имхо оос-но (с)", "314 2012-05-23 20:19": "Гость в 20:13 \nВот, честно, не поверишь, но до реальных геев мне абсолютно до песды.", "268 2012-05-23 18:46": "\n\n[[[[о юный падаван!]]]]\n\n\nвы мне льстите сударь ) я далеко не так юн как вам кажется )))", "5 2012-05-22 22:14": "\n\n[[[[Анон, а ты не видишь некоторой нелогичности своего высказывания?]]]]\n\n\nбгг, ну, я считаю, что имею право высказаться в своей днявочке про недовольство недостатком юмора и крэка на кинк-фесте, а ТС имеет право дрочить на насилие, сколько его душеньке угодно, но его \n\n[[[[Сами сидите на попе ровно, нихуя не делаете, только и можете вонять по днявочкам.]]]]\n\n меня слегка удивляет ))) \nтипа, чтоб у себя в днявочке чегой-то написать, я где-то что-то кому-то должен доказывать? сдавать нормативы какие-нибудь? или как?", "89 2012-05-23 00:12": "\n\n[[[[в 00:09 ]]]]\n\n\nну не стоит ладошкой то фейсик прикрывать ))) не нравятся заявки как говорил уважаемый ТС пишите свои )))) возможность у всех была", "216 2012-05-23 18:04": "Кто тут помимо динокаса любит сэмогейб? Сэмми в них обычно очень хорош. ", "25 2012-05-22 22:40": "\n\n[[[[дык а чо админы то?]]]]\n\n\nпусть объявят тематический фест. а не просто порнушку", "82 2012-05-22 23:59": "\n\n[[[[в 23:58 ]]]]\n\n\nна прошлой неделе тоже две было. а так да. был перерыв", "88 2012-05-23 00:09": "\n\n[[[[без фантазии значит фикрайтер ваш или тупо ленивый )]]]]\n\n\n ", "254 2012-05-23 18:25": "какой-то у вас тут бедлам, а лучше бы был бардель", "103 2012-05-23 07:26": "Я помню, как одна развонялась из за того, что исправили ее ошибки в фике. Сама же говорила, что воспринимает критику, а потом давай у себя в днявочке вонять: \"Я не на уроке русского! Это интернет, детка!\" По ее мнению, все отзывы должны быть только положительные, а те, кому не понравилось должны \"пройти мимо\". \n\nАнон в в 04:20 \n+ 10000000", "243 2012-05-23 18:19": "а вы знали, что Дин - топ?\n\n", "100 2012-05-23 02:20": "\"Нет, дорогая, сегодня мы не будем заниматься сексом, ведь в интернете опять кто-то не прав!\"\nЛюди, серьёзно, что за идиотский холивар? Что за спор из-за того, кого что сквикает, кого что кинкает? Каждому человеку своё нравится/не нравится, это личное дело каждого, так же как и повонять у себя в дневнике. Неприятно, конечно, что фест оскорбили, но блин, кому какое дело, а? Он от этого своё существование прекратит, или из соо ПЧ убегут? Нет. Так вот и на кой чёрт всё это разводить тут, а?\nТут даже не обсуждение, а просто тупая обсираловка друг друга. Отвратно, честно. Stop iiiit ><"}