{"50 2012-08-09 11:03": "\n\n[[[[первые 2 - кинк, а 3-й - сквик, гыгыгы]]]]\n\n\nОй да ла-адно, любой сквик может стать кинком)))\nТы только представь, десятилетняя стройная лоля, с розовой, безволосой писечкой, с еще плоскими грудками, с длинными рыжими кудрями, и забавным маленьким рыжим пушком подмышками, ложится на постель, раздвинув свои красивые ножки, и в ее невинное влажное лоно входит кулак любопытного ровесника. Он нащупывает своими шаловливыми пальчиками шейку матки и медленно проталкивает один в узенькое отверстие, канал, ведущий в самую утробу своей юной возлюбленной. Девочка стонет, когда его кисть погружается внутрь ее матки, и когда его крепкая рука поглаживает изнутри ее мягкие сырые сморщенные стенки.", "2 2012-08-08 19:24": "потому что говорить надо только там, где спрашивают) а то фиг же поймешь - нормальный ты нелюбитель мяса или один из тех неадекватиков, которые \"как ты мог так нашу няшу, да тебе самому язык стереть, анус порвать и кишки выпустить! мысль материальна, ты желаешь им этого в реале ололо\".", "90 2012-08-11 15:30": "\n\n[[[[Надо подарить автору иллюстрацию к ее рассказу: s014.radikal.ru/i329/1208/87/9244c37301ef.jpg]]]]\n\n\nух ты ж ёбаный ты нахуй, да это же частокол верности", "84 2012-08-11 14:42": "\n\n[[[[Увидев на фикбуке \"Слушайся меня!\" я просто охуел от фейспалма. НЕ ВЕРЮ! Обоснуя - ноль. Физиологии - ноль.]]]]\n\n\nДля любопытных, но не желающих читать рассказываю, о чем история. Садист рвет очко четырнадцатилетнему посону, втыкает ему иглы под ногти, кормит СЛАДКИМ ХЛЕБУШКОМ, пиздит арматуриной по коленям и ебалом по стене, поджаривает электрошокером, и кончается вся эта история вот так:\nМы оба уже спали, прижимались друг другу, грели друг друга, просто хотели быть вместе. Я люблю его? Да, люблю, а он меня? – тоже. А кто больше? Каждый по-своему, по-особенному. Этот год показал нам очень многое, он научил нас жить, как мы живем сейчас. Мне быть мягче и идти на уступки, а он более послушный и лишний раз не упрямится и все делает с неким огоньком, с любовью. Секс уже давно называется любовью. Я не хотел, чтобы так получалось, но это так. Меня не окрыляет от этой любви, как многие говорят, я просто принял ее как факт, я понял, что можно любить не за что. Люди созданы друг для друга, да? Не знаю, но если даже мы изначально не подходили друг к другу, то мы переплавили себя и стали едины. Он часть меня. Он мне даже больше, чем любовник, он моя любовь. Если любишь – отпусти? Ничего подобного, если любишь - хватай и держи до последнего, никому не отдавай, он только твой или ничей. Что еще говорить, я готов прожить с ним и еще один год, и десять лет, и хоть до самой смерти. С ним у меня на душе гармония, а это, наверное, главное.", "69 2012-08-09 20:13": "\n\n[[[[там на английском все. ты чо блин]]]]\n\n\n\nну дык ёлы палы. вообще же, кажется, фрагментарно на дневниках ходил какой-то кусок текста переведённый пару лет назад...", "14 2012-08-08 19:43": "А я один раз в реале стирал рот об оральный секс (четыре часа, а вам слабо?) - ничего страшного.", "98 2012-08-11 17:22": "А если как ссылку?", "32 2012-08-08 22:56": "\n\n[[[[не люблю, когда из одного любимого персонажа делают насильникм >_< а из другого жертву >_< патаму шо это же так трагично111! и романтично на взгляд (обычно очень йуного и неопытного ) автора.]]]]\n\n\nблин, а в нашем каноне можно историю пары персонажей рассматривать так, а можно - иначе. но почему-то количество первого варианта зашкаливает до страшных пределах и количество насилия по персонажам - просто аж адский, што в арте, что в текстах. А у меня это лютый сквик", "19 2012-08-08 19:53": "\n\n[[[[Неужто няшкам так мечтается, чтобы их жестоко выебали в грязном тёмном подъезде? ]]]]\n\n\nнууу, часть мечтает о том, как они сами будут выебывать в грязном темном подъезде... но в конце все равно все кончают, и все счастливы, и рваные анусы магически зарастают", "92 2012-08-11 15:39": "\n\n[[[[а фик безграмотное говно]]]]\n\n\nТы будешь визжать, когда я скажу, что в шапке были указаны три или четыре беты...", "101 2012-08-11 18:11": "матка бозка! время к ужину, вот и кушать опять расхотелось. спасибо.\nя знаю теперь для чего нужен нон-кон!!! читаешь - тошнит, блюешь - худеешь. вот почему его так любят слешерки (они же толстые как водится)))))", "47 2012-08-09 10:48": "\n\n[[[[ТС, первые два примера - мимими! А про матку - фу]]]]\n\n\nЧому? Все они одинаково нереалистичны...\n\n\n[[[[Бля, из-за комментария выше, моя жизнь не будет прежней ]]]]\n\n\nИз-за которого? :33", "54 2012-08-09 12:28": "\n\n[[[[у просто геев периодически падает в процессе анальной ебли]]]]\n\n\nЧё, правда?\nАнон просто не особо силён в анатомии.", "74 2012-08-10 14:03": "\n\n[[[[Но ведь это как раз вполне реалистично и осуществимо.]]]]\n\n\nФизически-то осуществимо, но не так ведь мило и красиво, как в аниме. Даже если \"жертва\" сама мечтает о таком образе жизни, то представь, на что через десять лет будет похож такой питомец?  Да и не отключишь так мозги, чтоб как в хентае было.", "11 2012-08-08 19:39": "Бесит, что в последнее время это чересчур популярно. Куда не ткнёшься, везде нон-кон. Сплошное насилие ради насилия и жестокость ради жестокости. Бессмысленно и беспощадно. Не понимаю этой тенденции. Неужто няшкам так мечтается, чтобы их жестоко выебали в грязном тёмном подъезде?", "5 2012-08-08 19:29": "я тоже не понял суть поста О_о\nТС, объяснись!", "1 2012-08-08 19:20": "больше бесит когда ты говоришь, что это не любишь, а тебе в ответе помои - мол ты глюпый женщин, трепетный фиялк, или вот еще \"не доросла, когда дорастешь - поймешь\" хуле блять не хочу я до этого дорастать ", "105 2012-08-11 19:00": "\n\n[[[[и что ж вам такое показали? ]]]]\n\n\nМного всего вкусного, начиная знаменитым Гоатсе, и заканчивая похожим на мартышку оскаленным ребенком, которого обоими ногами топчет взрослый, ну и на сладкое - молодой покойницей из морга, которой санитар засунул в пизду ее собственный глаз :3", "95 2012-08-11 16:50": "Тогда хоть иллюстрацию покажите — мне её открыть так и не удалось ((\nЯ  не люблю, но дурных персов не люблю ещё больше. Ну видишь ты, что тебя домогались, домогаются и будут домагаться! Ну почему ж ты не уйдёшь, если уж домогающиеся круче и набить им морды трудно?\nНо нет. Вместо этого сюжет идёт строго по анекдоту: кошка сначала боялась пылесоса, а потом ничего, втянулась.\nЕсли тебя не устраивает, как с тобой обращаются — сделай что-нибудь! А если тебе нравится — то расслабься и получай удовольствие.", "87 2012-08-11 15:10": "\n\n[[[[О___О Ебтвоюматьчтоэтобыло?!]]]]\n\n\nЭм... Половина няш, любящих похардкорнее, приходят в ужас от этой пикчи. Но закаленная аффторша обсуждаемого текста должна будет вставить в свой рассказ эпизод с сим действом, чтобы еще красочнее показать степень любви садиста и терпеливости мазохиста :3", "99 2012-08-11 17:43": "\n\n[[[[А если как ссылку?]]]]\n\n\nВ прошлый раз давал как раз ссылкой на радикал. Попробуем иначе: upwap.ru/2774832 <http://upwap.ru/2774832>", "27 2012-08-08 21:28": "\n\n[[[[а у нас канон такой! именно про это! именно вот так!]]]]\n\n\nбоги што это за канон 0.0", "75 2012-08-10 14:29": "\n\n[[[[Но ведь это как раз вполне реалистично и осуществимо.]]]]\n\n\n*дёргает глазом*", "18 2012-08-08 19:51": "\n\n[[[[Неужто няшкам так мечтается, чтобы их жестоко выебали в грязном тёмном подъезде?]]]]\n\n", "52 2012-08-09 11:13": "\n\n[[[[Девочка стонет]]]]\n\n\nДумаю, она уже глотку сорвала", "82 2012-08-11 14:23": "\n\n[[[[Она не дарит девушке гипервозбудимость и подавление болевых ощущений( ]]]]\n\n\nГлавное, чтобы не сопротивлялась и ничего не соображала, остальное - не обязательно.\n\n\n[[[[Не говоря уже о том, что ИРЛ закатившиеся глаза и вываленный язык к сожалению, не кавайны.]]]]\n\n\nА мне норм :3\n\n\n[[[[Домашнюю животную надо любить и за нее отвечать >__<]]]]\n\n\nУ меня точка зрения слегка потребительская, только и всего...", "80 2012-08-11 10:21": "\n\n[[[[в 01:01]]]]\n\n\nРасскажи, о чем там, няша, молю!", "35 2012-08-09 02:02": "Да блин, ну АнК же первый!", "107 2012-08-11 19:28": "Сумасшедшие ебанутые бобры-извращенцы, где вы только такое находите? ", "31 2012-08-08 22:53": "Даже наш элэгантный фанон этого не избежал((", "85 2012-08-11 14:44": "\n\n[[[[в 14:37 ]]]]\n\n\nЭк мы одновременно ответили.\nНадо подарить автору иллюстрацию к ее рассказу: s014.radikal.ru/i329/1208/87/9244c37301ef.jpg <http://s014.radikal.ru/i329/1208/87/9244c37301ef.jpg>", "59 2012-08-09 13:09": "\n\n[[[[Он из реборнфэндома.]]]]\n\n\nУффф. Нет, анон, ты ошибся, я пишу только  ориджи, и без подобных опусов - разве что в юмористическом ключе могу устроить пародийную еблю с кулаками во всех местах и вытекающей из носа вперемешку с соплями спермой. Мог бы, конечно, тоже днями и ночами такое гнать, но не вдохновляет...", "56 2012-08-09 12:35": "\n\n[[[[Приходи в наш фэндом, насладишься.]]]]\n\n\nИмя, сестра!", "60 2012-08-09 13:14": "\n\n[[[[а вообще \"понять\" геев и писать слеш - надо хоть раз самой попробовать анал. сразу все глупости про кончание радугой-дугой после пятого раза огромным членом перестанешь писать на полном серьезе.]]]]\n\n\nА как ты отличишь, кто на полном серьезе, а кто кинки почесать?", "3 2012-08-08 19:26": "Во-во-во! \n\"Ты не дрочишь, лёжа в ванне и обмазываясь говном? Фу, трепетная фиалка!\"\nМожет, это не я трепетная, а ты ебанутая, а?", "0 (http://fandomnaya-pravda.diary.ru/p179474621.htm) Правда №3606 - 08 августа 2012": "Пишет Гость: 05.08.2012 в 21:01\nБесит любовь няшечек всех таких из себя к разорванным анусам и стертым о хуйцы языкам\n", "70 2012-08-10 02:32": "\n\n[[[[Впрочем, сам дрочу на ампутанток, лоботомированных секс-куколок и расчлененные женские тела, так что...]]]]\n\n\nВооот, анон, я тоже люблю хентайных куколок и ампутяшек, расчлененку только не люблю) Но ведь раз может доставлять это - то и порванные попы кому-то дороги, почему нет. \n\n*чесатель кинков.", "57 2012-08-09 12:41": "\n\n[[[[Имя, сестра!]]]]\n\n\nОн из реборнфэндома.", "16 2012-08-08 19:48": "\n\n[[[[Ты не понимаешь, анон. В фиках при всем этом в подъезде насилуют исключительно привлекательные самцы, и в процессе все кончают.]]]]\n\n Да не всегда оно так. Я не против хорошего жёсткого порева, где все кончают и все счастливы даже после роты солдат ХD Я скорее вот о том, что другой анон сказал:\n\n[[[[это к тем ориджам и фикам, где героя непременно ебут ротой солдат, кулаками, герой обязательно няшка и страдает на протяжении стопицот глав, в противовес ему есть другой герой который над ним измывается, но в глубине души он хороший и любит его. и все читательницы сочувствуют няшке с рваным анусом, и надрачивают на это]]]]\n\n Вспомнить хотя бы самые популярные ориджи на фикбуке. Они ж все такого типа. И больше всего бесит, что народ говорит \"вот это любовь!\" на этот пиздец.", "42 2012-08-09 10:20": "[L]Гость в 11 минут[/L], \nЕго могли перед актом виагрой накормить, просто автор оставил это за кадром", "6 2012-08-08 19:31": "Просто я смутно догадываюсь и хочу тоже пообсуждать, но моя догадка может быть не верной, поэтому прошу объяснения у тех, кто просёк фишку. Плиз.", "36 2012-08-09 02:33": "непременно ебут ротой солдат\nо да, дайте мне таких фиков \nанон-любитель жести\nанон, погугли \"Когда твои руки готовы к беде\"", "97 2012-08-11 17:21": "\n\n[[[[Тогда хоть иллюстрацию покажите — мне её открыть так и не удалось ((]]]]\n\n\nЕсли я вставлю это как изображение, то админы прогневаются...", "39 2012-08-09 09:03": "\n\n[[[[типо любовь без разорванного ануса не любовь]]]]\n\n\nДевиз половины инсепшен-фандома", "71 2012-08-10 11:33": "\n\n[[[[\nВооот, анон, я тоже люблю хентайных куколок и ампутяшек]]]]\n\n\nНо ведь это как раз вполне реалистично и осуществимо.", "33 2012-08-09 00:57": "Ня~", "94 2012-08-11 16:41": "\n\n[[[[Аффтар, а покажи!]]]]\n\n\nАвтор не дурак на правдорубе деанониться)))\n\nПросто блин, ну так это обидно каждый раз - лезешь, а там нонкон. Ожидаешь, что персонаж хоть поведет себя как мужик и по роже врежет/мозги прополощет(опционально) - хертам, вечная лубофф на основе посттравматического синдрома. Тьху.", "7 2012-08-08 19:34": "Любой человек, гонящий на другого за то, как он дрочит - хоть с говном, хоть без - ебнутый. Так что это справедливо и к мнямбочкам, опускающим всех флафферов, и ко всем фиалкам, опускающим любителей жести.", "103 2012-08-11 18:42": "\n\n[[[[я знаю теперь для чего нужен нон-кон!!! читаешь - тошнит, блюешь - худеешь. вот почему его так любят слешерки (они же толстые как водится)))))]]]]\n\n\nЭх, если бы я не пришел в интернеты с имиджборд и не насмотрелся там на всякое - поблевал бы с вами...", "77 2012-08-10 19:28": "а я скрываю, я может и фрик, но не дебил", "45 2012-08-09 10:35": "ТС, первые два примера - мимими! А про матку - фу", "28 2012-08-08 21:37": "\n\n[[[[а у нас канон такой! именно про это! именно вот так!]]]]\n\n\nПёс и Санса Старк? о_О", "8 2012-08-08 19:35": "ну лично я поняла что это к тем ориджам и фикам, где героя непременно ебут ротой солдат, кулаками, герой обязательно няшка и страдает на протяжении стопицот глав, в противовес ему есть другой герой который над ним измывается, но в глубине души он хороший и любит его. и все читательницы сочувствуют няшке с рваным анусом, и надрачивают на это", "9 2012-08-08 19:35": "типо любовь без разорванного ануса не любовь", "17 2012-08-08 19:51": "\n\n[[[[ Любой человек, гонящий на другого за то, как он дрочит - хоть с говном, хоть без - ебнутый. Так что это справедливо и к мнямбочкам, опускающим всех флафферов, и ко всем фиалкам, опускающим любителей жести.]]]]\n\n\nплюс мильярд", "88 2012-08-11 15:18": "Гм, вот ненависть-мод - когда нон-кон под БДСМ прячут.\nАфтар, любящий БДСМ, ненавидящий нон-кон, и спецом выведший в одном тексте эпизод с разницей того и другого", "21 2012-08-08 20:01": "\n\n[[[[Хвастаемся продолжительностью минета и соплями?]]]]\n\n\nВо-первых, кунилингуса, во-вторых, почему соплями-то? Никто не плакал и не страдал, я же говорю - ничего такого страшного, чтоб приравнивать к разодранному анусу.", "108 2012-08-11 19:38": "\n\n[[[[фигня, это втентаклике давно уже было]]]]\n\n\nВо втентаклик это принесли как раз с русского двача, а там, в свою очередь, эти фоточки приплыли с форчана.\nДержи ребеночка!\np.twimg.com/AwQjyJ_CIAIz78_.jpg:large <http://p.twimg.com/AwQjyJ_CIAIz78_.jpg:large>", "62 2012-08-09 14:44": "\n\n[[[[ну что значит кинки почесать?!]]]]\n\n\nДа то, собственно, и значит - меня возбуждают какие-то факторы и я их гипертрофирую, чтоб было еще приятнее, прекрасно осознавая, что в реальности это физически невозможно, а если бы и было возможно, то не надо.", "53 2012-08-09 11:40": "Анон в 11:03, ты своей десятилетней стройной лолей просто сделал мой день XD Я ржал аки конь блевал и ржал и снова блевал )))) Ех, жаль, что сквик-фест уже давно в глубоком анабиозе.", "91 2012-08-11 15:31": "\n\n[[[[иллюстрацию]]]]\n\n\nэтапять! \nа фик безграмотное говно, по одной цитате видно", "68 2012-08-09 20:00": "там на английском все. ты чо блин", "37 2012-08-09 02:34": "непременно ебут ротой солдат\nо да, дайте мне таких фиков \nанон-любитель жести\nанон, погугли \"Когда твои руки готовы к беде\"", "24 2012-08-08 20:14": "\n\n[[[[Цветочками? ]]]]\n\n\nцветочками, бабочками и единорогами", "55 2012-08-09 12:33": "\n\n[[[[Анон в 11:03, ты своей десятилетней стройной лолей просто сделал мой день]]]]\n\n\nПриходи в наш фэндом, насладишься. Он эту еботу способен гнать килотоннами, без перерыва на сон и отдых.", "111 2012-08-11 19:55": "Пфф, да это же индусы! Стопудово трюк. Тем более, что мы не видим верхней части взрослого - откуда нам знать, может, он сверху держится за что-нибудь?", "64 2012-08-09 14:59": "Дугласу пришлось покакать. Его попа очень воняла, потому что ему пришлось хорошенько просраться. Там была мерзкая женщина по имени Ребекка, она загорала обнажённой и была очень толстой. Дуглас подошёл к ней, и сказал: «Мне нужно покакать». «Хорошо – ответила Ребекка – я люблю какашки». Дуглас наклонился над голой загорающей женщиной и начал какать. Какашка упала на сиськи Ребекки. Она была похожа на писюн… «Зачем мы здесь?» - закричал Дуглас, как только из его члена длинной колбаской вылезла какашка. Это была пенисная какашка – самая противная из всех какашек. Моча попaла на ногу женщине и она закричала. Она начала какать своими сиськами.И когда моча смешалась с какашками, она начала вонять как попа. ", "23 2012-08-08 20:07": "Сперва подумала, что пост про IRL и офигела)", "81 2012-08-11 13:55": "\n\n[[[[Лоботомия делает чудеса :3]]]]\n\n\nОна не дарит девушке гипервозбудимость и подавление болевых ощущений( Не говоря уже о том, что ИРЛ закатившиеся глаза и вываленный язык к сожалению, не кавайны. Я люблю аниме в том числе и за няш.\n\n\n\n[[[[Старого фтопку, нового завести - но проблемс!]]]]\n\n\nДомашнюю животную надо любить и за нее отвечать >__<", "44 2012-08-09 10:33": "\n\n[[[[анон-любитель жестианон, погугли \"Когда твои руки готовы к беде\"]]]]\n\n\nанон, погугли \"кристиан тэхи\"", "30 2012-08-08 22:52": "при чём это ж обычно ведёт к такому OCC, потому что в каноне ничего не намекает...\nне люблю, когда из одного любимого персонажа делают насильникм >_< а из другого жертву >_< патаму шо это же так трагично111! и романтично  на взгляд (обычно очень йуного и неопытного ) автора.\nа мне как пара подруг рассказали, как их едва (а иногда и не едва) изнасиловали на свидании, так я больше не могу cспокойно ходить на кинкфесты и видеть кучу заявок как я не знаю Шерлок закидался наркотой и насилует Джона  (или наоборот). Больше не могу говорить себе хэй, это ж фандом, это джаст фо фан. дабкон и нонкон не могу больш читать - сразу вспоминаю татьи со статичтикой изнасилований и рассказы выживших  а раньше ж нон кон был практически любимый кинк...\ntrue story bro", "63 2012-08-09 14:57": "\n\n[[[[меня возбуждают какие-то факторы и я их гипертрофирую, чтоб было еще приятнее, прекрасно осознавая, что в реальности это физически невозможно, а если бы и было возможно, то не надо.]]]]\n\n\nМне интересно, кем нужно быть, чтобы возбуждаться от кишок, говна и разорванных пердаков. Впрочем, сам дрочу на ампутанток, лоботомированных секс-куколок и расчлененные женские тела, так что...", "29 2012-08-08 21:59": "Во, их уже два. Канона, в смысле.", "12 2012-08-08 19:41": "\n\n[[[[Неужто няшкам так мечтается, чтобы их жестоко выебали в грязном тёмном подъезде?]]]]\n\n\nТы не понимаешь, анон. В фиках при всем этом в подъезде насилуют исключительно привлекательные самцы, и в процессе все кончают. Какое это отношение имеет к реалу? Мужики же, дроча на немецкое кино с медсестрами, не хотят, чтоб их изнасиловала участковый врач на клеенке в районной поликлинике)", "104 2012-08-11 18:44": "и что ж вам такое показали? лично мне после ориджев Джуксиан тенг море по колено", "93 2012-08-11 16:24": "\n\n[[[[Афтар, любящий БДСМ, ненавидящий нон-кон, и спецом выведший в одном тексте эпизод с разницей того и другого]]]]\n\n\nАффтар, а покажи!", "109 2012-08-11 19:38": "\n\n[[[[фигня, это втентаклике давно уже было]]]]\n\n\nВо втентаклик это принесли как раз с русского двача, а там, в свою очередь, эти фоточки приплыли с форчана.\nДержи ребеночка!\np.twimg.com/AwQjyJ_CIAIz78_.jpg <http://p.twimg.com/AwQjyJ_CIAIz78_.jpg>", "106 2012-08-11 19:16": "\n\n[[[[заканчивая похожим на мартышку оскаленным ребенком, которого обоими ногами топчет взрослый]]]]\n\n\nя бы посмотрел :3\n\n\n\n[[[[молодой покойницей из морга, которой санитар засунул в пизду ее собственный глаз :3]]]]\n\n\nфигня, это втентаклике давно уже было", "34 2012-08-09 01:40": "у всех тут такие каноны с нон-конами, и все такие партизаны :с", "89 2012-08-11 15:29": "Анон с цитатой, вот половина фиков по АнКу именно вот так и заканчивается! УзнаЮ брата Колю!", "86 2012-08-11 14:57": "\n\n[[[[иллюстрацию]]]]\n\n\nО___О Ебтвоюматьчтоэтобыло?!", "40 2012-08-09 09:38": "А самая печаль, что рейтинг в жести вроде нц-21 выставляют из-за всяких филий, суровых изнасилований и прочей фигни на сексуальной почве. \nА где мясо с кишками, а?", "79 2012-08-11 10:21": "\n\n[[[[в 01:01]]]]\n\n", "66 2012-08-09 16:38": "\n\n[[[[Южный парк?)))]]]]\n\n\nНет, просто редкостное дерьмо, пардоньте за тавтологию XD", "65 2012-08-09 15:48": "\n\n[[[[Дугласу пришлось покакать]]]]\n\n\nЮжный парк?)))", "38 2012-08-09 08:06": "\n\n[[[[вот тебе фейспальма, а у нас канон такой! именно про это! именно вот так!]]]]\n\n\nТо, что это канон, не отменяет его мерзости, имхо.", "78 2012-08-11 01:01": "Всему есть предел. Увидев на фикбуке \"Слушайся меня!\" я просто охуел от фейспалма. НЕ ВЕРЮ! Обоснуя - ноль. Физиологии - ноль.", "51 2012-08-09 11:11": "ура, меня тошнит и я не хочу больше есть. спасибо аноны с педофилией за сохранение моей фигуры", "100 2012-08-11 17:49": "Увидела, спасибо.\nОхренеть. Я даже не сразу поняла, что это ваще.", "72 2012-08-10 11:42": "вы больные", "46 2012-08-09 10:36": "Бля, из-за комментария выше, моя жизнь не будет прежней \n*ушла лечится де Садом*", "73 2012-08-10 12:36": "\n\n[[[[вообще же, кажется, фрагментарно на дневниках ходил какой-то кусок текста переведённый пару лет назад...]]]]\n\n\nнахер оно надо. не, ну если автор пишет гей-ориджи, то оно, может, и важно, но в слэше, где анреал начинается чуть ли не в первых строках, когда один натурал западает на другого... \nв порнухе, например, поголовная симуляция, однако народу это не мешает надрачивать, так и со слэшем прокатывало и будет продолжать, и к черту детальную физиологию и что там еще\n\nпорватые отверстия волнуют только в РПС, нехорошо это как-то, но в целом мне плевать, пусть хоть захлебнутся в своей кончине", "43 2012-08-09 10:32": "Пришел ТС и приятно удивился тому, что не одного его задрали давшие трещину анусы и содранные до мяса рты.\n\nПечалит, что на фикбуках и беончиках, да и на дайриках тоже все чаще пишут истории вроде вот таких: <#more>ВСЕСИЛЬНАЯ ЛЮБОВЬ\nСюжет: папаня пихает сыну в попотан древко копья и долго шебуршит там необтесанной деревяшкой, а потом ебет его долго, с чувством, с толком, с расстановкой в раздолбанную до размеров орбиты Юпитера кровоточащую, брызжущую дерьмом и обрывками слизистой кишечника дырень, приговаривая - \"Не плачь, я люблю тебя!\" \nКончают оба.\n\nДВА БРАТА - АНАЛЬНЫХ АКРОБАТА\nСюжет: братишка приносит покушать пихает в братишкино разработанное очко руку по локоть и поглаживает сквозь стенки кишечника его печень и легкие. Братишка орет и вырывается, ему не хочется становиться анальным акробатом, но уже поздно. Очко, хоть и разработанное, лопается, кровь, говно, кишки. Потом до него доходит, что хуй потоньше руки, и он сует в порванный анус свой мощный жилистый член. Вы догадываетесь, во имя чего все это делается? ЛЮБОВЬ, ЛЮБОВЬ ЖЕ!!! \nИ удивительнее всего, что рваножопый кончает первым.\n\nВНУТРЕННЯЯ БОГИНЯ\nСюжет: мальчик массирует девочке кулаком матку изнутри. Нерожавшей. Даже не менструирующей. Запихивает кулак в матку. \nЭто, конечно, чуть утрированно, но очень похожие сюжеты на самом деле пользуются любовью и у йуных девочек, и у великовозрастных теть, которые при этом изображают себя романтичными неженками и мечтают о большой, светлой любви под сенью рваных анусов и жилистых членов.", "15 2012-08-08 19:47": "\n\n[[[[ (четыре часа, а вам слабо?) -]]]]\n\n\nЧо за хуйня? Хвастаемся продолжительностью минета и соплями?", "41 2012-08-09 10:11": "меня больше возмущает когда натурала начинают ебать, у него встает и он кончает. регулярно под насильником.\nчуваки, писатели. ну не может быть такого!! у мужика-гомофоба может чуток привстать от стимуляции простаты, но для него вся ситуация такое унижение и такой пиздец что ни о каком регулярном оргазме речи быть не может.\nу просто геев периодически падает в процессе анальной ебли, а у вас натуралы радугой кончают и \"еще\" просят.\nтьфу.", "25 2012-08-08 21:15": "\n\n[[[[и все читательницы сочувствуют няшке с рваным анусом, и надрачивают на это]]]]\n\n\nЧаще всего сочувствуют насильнику, которому глупая няшка не дала добровольно ", "49 2012-08-09 10:55": "\n\n[[[[Чому? Все они одинаково нереалистичны]]]]\n\n\nпервые 2 - кинк, а 3-й - сквик, гыгыгы", "102 2012-08-11 18:14": "\n\n[[[[вот почему его так любят слешерки (они же толстые как водится)))))]]]]\n\n\nА те, которые худые, просто уже достаточно нанонконились!", "67 2012-08-09 19:45": "\n\n[[[[у просто геев периодически падает в процессе анальной ебли\nЧё, правда?]]]]\n\n\n\nБыл в англофандомах такой чел с ником Минотавр так он даже ЧАВО для слэш райтеров написал... там ему авторы в том числе и такой вопрос задавали и така да. \ns e x   t i p s   f o r\n s l a s h   w r i t e r s <#more>\nвот статья про него: fanlore.org/wiki/Minotaur <http://fanlore.org/wiki/Minotaur>\n\nи его сайт (один из) www.squidge.org/~minotaur/classic/eroc.html <http://www.squidge.org/~minotaur/classic/eroc.html>\n\nучите матчасть. дельные вещи чувак пишет.", "22 2012-08-08 20:04": "\n\n[[[[Вспомнить хотя бы самые популярные ориджи на фикбуке. Они ж все такого типа. И больше всего бесит, что народ говорит \"вот это любовь!\" на этот пиздец.]]]]\n\n\nЯ не читаю ориджи, поэтому сравнить наш опыт не могу, но думается мне, что это либо моральный мазохизм (реально дофига людей считает, что без страданий - это и не любовь вообще) или путают \"любовь\" и \"экзотика-динамика-страсти\", что мало соотносимо с реальностью.\nНу или просто иногда хочется помучить героев, чтоб и на накал страстей посмотреть, и понарошку, не на себе)", "76 2012-08-10 15:16": "\n\n[[[[Да и не отключишь так мозги, чтоб как в хентае было.\n]]]]\n\n\nЛоботомия делает чудеса :3 \n\n\n[[[[Физически-то осуществимо, но не так ведь мило и красиво, как в аниме.]]]]\n\n\nА мило и красиво лично мне и не нужно... \n\n\n[[[[на что через десять лет будет похож такой питомец?]]]]\n\n\nСтарого фтопку, нового завести - но проблемс!\n\n\n\n[[[[вы больные]]]]\n\n\nЯ, в отличие от нежных и чувственных няш, вздыхающих о принцах под сенью разрезанных надвое хуев и пронзенных сотней игл анусов, любящих белый цвет и считающих себя чистыми и невинными, не скрываю того, что больной, и ИРЛ являюсь еще тем фриком. Так что...", "13 2012-08-08 19:41": "да ни разу не популярно. все любят флафф и романтику, а нормальной жести хрен найдешь!\nанон-любитель жести", "110 2012-08-11 19:46": "\n\n[[[[Во втентаклик это принесли как раз с русского двача, а там, в свою очередь, эти фоточки приплыли с форчана. Держи ребеночка! p.twimg.com/AwQjyJ_CIAIz78_.jpg:large]]]]\n\n\nэти ваши чаны - рассадник зла воистену)\nо, спасибо. он, кажется, уже дохлый.", "26 2012-08-08 21:22": "\n\n[[[[Чаще всего сочувствуют насильнику, которому глупая няшка не дала добровольно  ]]]]\n\n - вот тебе фейспальма, а у нас канон такой! именно про это! именно вот так!", "83 2012-08-11 14:37": "\n\n[[[[Расскажи, о чем там, няша, молю!]]]]\n\n\nЖестокий нон-кон, замаскированный под атрибутику БДСМ. Доминант похищает для себя саба и издевается над ним. Первый - душевнобольной садюга, второй - придурок-мальчик с синдромом \"доброго насильника\". Единственный адекватный человек в фике - брат садюги, который работает врачом и иногда приходит лечить саба и втихаря дает ему обезбаливающее. В плане физиологии и верибельности - ПОЛНЫЙ ЗВЕЗДЕЦ. В каждой главе - трах три раза подряд. Саб получает такие травмы, что никто бы не выжил. Железной палкой по коленям, башкой об стену, иголки под ногти - а ему пох.", "48 2012-08-09 10:54": "\n\n[[[[Из-за которого? :33]]]]\n\n\nв 13.32(", "4 2012-08-08 19:27": "Люди, объясните мне суть поста? Пожалуйста.", "61 2012-08-09 13:19": "\n\n[[[[А как ты отличишь, кто на полном серьезе, а кто кинки почесать?]]]]\n\n\nну что значит кинки почесать?! прекрасно же видно когда фантазия нереальная, а когда вполне себе может быть.\nэто как получить удовольствие от постановочного изнасилования с любимым мужчиной, который знает твое тело и реакции, и получить удовольствие от реального изнасилования зеком в подворотне. две большие разницы блеать.", "58 2012-08-09 12:48": "\n\n[[[[у просто геев периодически падает в процессе анальной ебли\nЧё, правда?]]]]\n\n\n\nправда. просто если не умеючи и не стимулируя простату - ощущения тянущие, приятные - не более. не \"ух вау, офигенно\", а просто как хороший массаж, ммм, скажем ступни)))\nа если совсем не умеючи - то даже больно. не до разрывов, но маленькие трещенки и зуд это не то, что приятно.\n\nа вообще \"понять\" геев и писать слеш - надо хоть раз самой попробовать анал. сразу все глупости про кончание радугой-дугой после пятого раза огромным членом перестанешь писать на полном серьезе.", "20 2012-08-08 20:01": "\n\n[[[[и рваные анусы магически зарастают]]]]\n\n\n\nЦветочками? ", "96 2012-08-11 17:12": "Не, ну хороший красивый БДСМ- рулит в общем, имхо. И связывание, и принуждение в определенных пределах - если стоп-слова есть.\nА если никакими словами не остановить и \"я знаю, как тебе лучше\" - повод хорошенько набить литсо.", "10 2012-08-08 19:39": "\n\n[[[[непременно ебут ротой солдат]]]]\n\n\nо да, дайте мне таких фиков \nанон-любитель жести"}