{"200 2010-06-25 14:40": "\n\n[[[[raped dude а сам то ты кто , чувак?]]]]\n\n  УГ достоевский", "205 2010-06-25 14:55": "\n\n[[[[собо тянет дуализироваться с жуковыми, хотя бы потому, что есенином быть это немного ниже моего достоинства.) Предпочитаю не заебывать людей своими проблемами и пессимистичными взглядами на жизнь]]]]\n\n\n ты сначала ещё заслужи, что бы есенин тебе хотя бы могз ебал, докажи что достоин, просто так до тебя не снизайдут, не тешся пустыми надеждами", "134 2010-06-24 21:56": "это мое Гексли! я первое отозвалось на няканье \nДа я потискаю и отпущу, вам что жалко?\n\nкак можно обращать внимание на гексли, если в треде есть есенины? все внимание нам!!\nУ меян есть свой личный есенинХ) Так что обломись, ждите Жукова)\n\nНап.", "118 2010-06-24 19:16": "ТС, +1, тождик \nТолько одного нормального Гамлета знаю.", "104 2010-06-24 18:10": "Соционика - она как история от Фоменко, тот же уровень отношения к реальности и паразитирование на науке реальной.\nплюсмильен и адын. \nанон-историк", "246 2010-06-25 16:15": "могу даже поделиться пруфлинком. -D да, потелитесь ))\nа вот интересно, при условии 1э 4в может казаться  1в?", "105 2010-06-24 18:12": "\n\n[[[[ТС, который робеспьер]]]]\n\n\nа вы разве не наслаждаетесь этим? в смысле Гамлетами?!  ", "125 2010-06-24 21:24": "<some missing media>", "5 2010-06-24 14:32": "ТС, ты прав до умопомрачения, это я как ненавидящий Гамлетов Гексли говорю.", "32 2010-06-24 15:13": "\n\n[[[[2010-06-24 в 15:08 ]]]]\n\n\nГамлеты везде и от них не скрыться, не убежать. Даже Напы и Гексли с Гюго рядом не стояли.", "38 2010-06-24 15:22": "\n\n[[[[Напы - петухи и шумные конченые клоуны]]]]\n\n\nмать вашу, моя тян окрестила меня наполеоном, а теперь оказалось, что я петух???\n\nсоционику в топку, но по-любому плюсую ТСу, нытики заебали.\n\nахуевший анон", "135 2010-06-24 21:58": "нуачо, я Гамлет и считаю себя охуенной няшечкой. но долбоебов среди Гамов хватает, факт. мне такое даже нравится. вы понимаете, в чем фишка. мы, Гамы, любим известность. любую. хорошую, плохую, скандальную - похуй. собсна, 99% холиваров Гамами поэтому и затевается - чтобы получить известность. часто даже на подсознанке. другие Гамы могут выделываться на более общественно-полезной теме, скажем фики писать, но главаный профит всегда практически в пиаре. мы любим, когда о нас говорят, ага. кстати, лично меня как Гамлета обсуждение вроде этого радует. а хуле, все говорят про родной тим, приятно.  если Гама назвать аццкой сотоной, ему это только в кайф.", "237 2010-06-25 15:38": "raped dude <http://www.diary.ru/~dudlz/> \nугу. если вы прикидываетесь няшечкой, при попытках дуализировать еся... андестенд, ога. ", "127 2010-06-24 21:35": "\n\n[[[[Засевший здесь Гексли.]]]]\n\n\nА-ня-ня!  ", "35 2010-06-24 15:17": "\n\n[[[[Неправильный Есенин и убитый Гамлет.]]]]\n\n\nа это как? читал просто тут вашу соционику и на первый взгляд  кажется что достоевские сплошное  уныние.", "24 2010-06-24 14:57": "ТС, ГДЕ вы увидели много Гамлетов?! Покажите мне!! Мне очень интересно!\n\nДосточка, которая любит Гамлетов \n\nПС Гамлеты, стучитесь ко мне куда-нибудь, хочу с вами общаться ", "206 2010-06-25 14:56": "raped dude <http://www.diary.ru/~dudlz/>   ты похоже какой то нытик, а наш выбор уверенные люди с четко определённым пониманием жизни, иди и вырасти как личность скачала нахуй", "124 2010-06-24 21:20": "Ненавижу Гамлетов. \n\nНап.", "256 2010-06-25 19:15": "\n\n[[[[А главное, с гамов перешли уже к есям и гексли х)]]]]\n\n\nМы хорошие  И что плохого, что всех любим? Вы же няшечки \nПроснувшийся Гексли", "222 2010-06-25 15:16": "\n\n[[[[ну извините, вы с ним в публичное место пришли, так что я могу высказать всё, что думаю по этому поводу и хрен мне кто запретит.]]]]\n\n\nда высказывайте сколько надо, только меня не трогайте D= ибо ваше мнение меня ни капельки не волнует.", "185 2010-06-25 13:01": " Гамлетыыыы *тискает Гамлетов и тащит к себе*", "210 2010-06-25 15:04": "\n\n[[[[ты сначала ещё заслужи, что бы есенин тебе хотя бы могз ебал, докажи что достоин, просто так до тебя не снизайдут, не тешся пустыми надеждами]]]]\n\n\nда я б с радостью от этих есениных сбежал куда-то, чесслово. забирайте их себе, забирайте!\n\n\n[[[[ты похоже какой то нытик, а наш выбор уверенные люди с четко определённым пониманием жизни, иди и вырасти как личность скачала нахуй]]]]\n\n\nа \"нахуй\" в этом предложении - междометие или наречие? и как скачать личность я не очень понял.\nхотя вот эта штука про \"понимание жизни\" у меня есть. и уверенность вроде есть.. а то без нее сложно говорить со странными людьми, предъявляющими мне свои странные претензии и предлагающие какие-то странные вещи =\\", "272 2010-06-27 02:10": "Мне нужен Жуков, очень-очень. Есть здесь еще такие или все разбежались?", "132 2010-06-24 21:54": "как можно обращать внимание на  гексли, если в треде есть есенины? все внимание нам!!", "6 2010-06-24 14:33": "\n\n[[[[Заебала соцеонега.\nВсе, кто выше и ниже - мудаки.]]]]\n\n\nДА!\nсоционика бесит, сколько сука можно?", "181 2010-06-25 09:44": "А я Штиров люблю. И тискаю.    \n\nА Гамов читать прикольно, очень уж язык образный. Пишите ещо, особенно когда с юмором. То есть, с тем, что у вас вместо юмора пришито.  \n\nГабен.", "48 2010-06-24 16:04": "Бесят Гамлеты, которые устраивают истерики. Адекватные Гамлеты прекрасны и удивительны, лучший тим социона ", "194 2010-06-25 14:28": "raped dude <http://www.diary.ru/~dudlz/> а сам то ты кто , чувак?", "113 2010-06-24 18:26": "Или на дайриру, если ты засел на ЖЖ. Хотя кто читает дайриру, если засел на ЖЖ. Эх.", "162 2010-06-24 23:43": "Ну хорошооо, сегодня разрешааааю, тискайте.\nА че так быстро согласился? О_о Что-то тут нечисто...\n\nозадаченный Нап.", "149 2010-06-24 22:34": "\n\n[[[[как вариант. попробуем. спасибо.]]]]\n\n\nвы серьезно что ли?!!! нельзя на живых людях такие приемы испытывать!  ", "183 2010-06-25 11:57": "\n\n[[[[нашечки, на первый-второй расщитайсь!\nжук пришел.]]]]\n\n\n\nраз   а что мне за это будет?  ", "36 2010-06-24 15:19": "Гамло и на дайриру Гамло,чо. И на жжшечке,и на беонушке и лирушечке...\nЕ..кхм. Все тимы бесят,включая чебурашек - люди же.", "263 2010-06-26 01:56": "Лютый курсив получился не специально ", "141 2010-06-24 22:04": "Я тискабельный ^^ Очень даже ^^\nТот самый Гексли.", "213 2010-06-25 15:08": "raped dude <http://www.diary.ru/~dudlz/> это междометие,\n а скачала=сначала, мог бы сам догнать", "110 2010-06-24 18:21": "или в фанфиках.", "93 2010-06-24 17:16": "дуал ли гамлет максима?\n", "12 2010-06-24 14:40": "совсем ебанулись о_О", "187 2010-06-25 13:22": "расстроенный Гамлет, может постучитесь в личку?)", "250 2010-06-25 17:02": "raped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[и плюс когда уходишь, гексля за тобой не побежит, просто спросит что случилось и тут же забудет, если оставшихся объектов внимания больше. =\\]]]]\n\n\nНу вот и смысл с ними общаться?  Не вообще, я имею в виду, а пытаться какие-то близкие отношения заводить х)\n\n\n[[[[так я и говорил где-то, что габен. х) но с 2э не всегда заметно.)]]]]\n\n\nО, а я чего-то так поняла, что вы против такого варианта типирования ))\n\n\n[[[[о_о странно, но я так тоже делаю. х) оно просто подсознательно идет, если нет четкого \"этотчеловекмненуженбольшедругих\".]]]]\n\n\nУжас какой х) По-моему, такое фонтанирующее кокетство - это вообще пиздец х) \n\n\n[[[[вот только о других особо не думаешь, а когда к тебе так, да, жутчайше бесит и хочется всех гекслей удавить. xD]]]]\n\n\nВ оправдание гекслей могу сказать только одно: так кокетничают не только они х) Но у них как-то очень уж ярко проявляется ))\n\n\n[[[[одно дело, когда тебе все рассказывают, потому что доверяют, и совсем другое дело, когда тебя просто используют как мусорку для высера накопившегося]]]]\n\n\nА может, просто плохо дают понять, что доверяют, вот и кажется, что на вас просто все сливают? Я не то чтобы всех прям защищаю, но еси просто вообще плохо реагируют на успокаивания и утешения, они уперто продолжают скулить и ныть, но это не значит, что они вашу поддержку не ценят, правда )) Вот сейчас оно уперлось и продолжает утверждать, что все ужасно, мир жесток и оно ничтожество, но ваши советы все равно не просто слушает, а мотает на ус ))\nХотя в целом я сама от ноющих тождиков хочу на стенку лезть, так что оправдать это мерзкое свойство характера все-таки не могу ", "16 2010-06-24 14:51": "Бля. И тут они со своею сектою, ебут мозг бедным анонимусам.", "231 2010-06-25 15:28": "raped dude <http://www.diary.ru/~dudlz/> \nок. вторая итерация. для успешной дуализации мало самому перебороть отвращение и захотеть. надо еще, чтобы тебя невъебенного захотел объект твоей манипуляции. за всех жуков говорить не буду, естественно, но очень удивлюсь, если найдется тот, которому ты окажешься интересен. не говоря уже о есях, которые  в людях вообще очень тонко секут.", "117 2010-06-24 18:31": "или в цирке.", "129 2010-06-24 21:50": "\nну чо вы? в присутствии стольких людей с университетским образованием!...\nберите пример с Гамлетов!", "176 2010-06-25 02:17": "Risa~Nagi <http://www.diary.ru/~nagi-chan/> \nБлагодарные Гамлеты, отзовитесь!\nНу. А чо вам?\n\nГамлет.", "254 2010-06-25 19:11": "*огляделся. тихо* может кому пирожков и чая? \nя бы не отказался, а с чем пирожки?)\n\nНап.", "175 2010-06-25 01:18": "Если бы переставали... мои Еси затыкаются максимум на пару часов ><\nА моя девушка нормально себя ведет. И вообще няшка и пусечка.\n\nНап.", "88 2010-06-24 17:09": "И только Дюмачки тихонько сидят и не вы*бываются, потому что они сцуки лапочки и всех кормят печеньками- даже тех, кто ненавидит соционику.", "97 2010-06-24 17:34": "эй, эй, а как же я??\n\nБрошенный Гамлет", "173 2010-06-25 01:15": "\n\n[[[[Порыдают и перестанут. В чем трабл?О_о]]]]\n\n\nА что, у кого-то проблема? ", "85 2010-06-24 17:03": "\n\n[[[[И вот все же. А чтобы покорить Максима, обязательно иметь в наличии полуфабрикат Гамлета или нет?]]]]\n\n\nа что вы имеете ввиду под полуфабрикатом гамлета?", "201 2010-06-25 14:47": "О, жуков. -D Знаете, меня не особо тянет дуализироваться с жуковыми, хотя бы потому, что есенином быть это немного ниже моего достоинства.) Предпочитаю не заебывать людей своими проблемами и пессимистичными взглядами на жизнь, а это, кстати, один из минусов есениных, который закрывает некоторые плюсы.\n\n\n\n[[[[УГ достоевский]]]]\n\n\nнет, скорее габен. приятно познакомиться =)", "131 2010-06-24 21:53": "\n\n[[[[Нап.]]]]\n\n, это мое Гексли! я первое отозвалось на няканье  ", "147 2010-06-24 22:27": "\n\n[[[[белые этики, черные , вот что означает эта ваша муть ?]]]]\n\n\nэкстравертность или интровертность названной функции   больше не объясню. матчасть не читала. описание тима только, по диагонали  \n\n\n\n[[[[*затисканный и счастливый жует конфетку*]]]]\n\n\nконфеты перед ночером это щастье, я считаю  ", "270 2010-06-26 13:20": "\n\n[[[[Только время от времени хочется по башке дать, когда их с кокетством заносит]]]]\n\n\nЗато с ними можно флиртовать безболезненно %)\n\nТипа Дон.", "278 2011-01-14 20:35": "вы все говно, уважаемые.", "179 2010-06-25 09:03": "Я вообще-то у Бальзака спрашивал! Зачем вам лишний?\nПочему же лишний? Хорошему человеку всегда место найдется)", "145 2010-06-24 22:13": "белые этики, черные , вот что означает эта ваша муть ?", "247 2010-06-25 16:16": "поделись т е", "192 2010-06-25 14:22": "Все тимы - пидорасы, на самом деле.\nЕсенины только и умеют, что хныкать и жаловаться на ужасный мир ©, а Гамлеты только и делают, что большую часть времени выебываются для получения внимания. Гюго вообще пиздец невиданный, остальные тоже недалеко ушли.", "215 2010-06-25 15:11": "Гость который с междометием\nя-то догнал, а вот кому-то просто стоило бы читать написанное перед отправкой -_-\n\n\n[[[[нашему унылому габену, видать, попадалось по жизни что-то типа:]]]]\n\n\nкакого вы нелестного мнения о моих знакомых =\\", "236 2010-06-25 15:35": "давайте о приятном! Гамлеты, как вы относитесь к Напам?  ", "114 2010-06-24 18:27": "а я хочу,чтобы их не было!\n\nупрямый злобный анон", "45 2010-06-24 15:49": "люди, а в чем суть истерики поющего в ШХ? что не дают фапать на новый фильм?", "53 2010-06-24 16:15": "\n\n[[[[суки вы(\nрасстроенный Гамлет]]]]\n\n\nНе расстраивайтесь, те, кто не не любят Гамлетов, просто ни хрена не понимают в прекрасном ", "233 2010-06-25 15:30": "raped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[+1. и гексли такие, сука, терпеливые сволочи. их тоже сложно выдерживать. =\\]]]]\n\n\nбелая этика такая белая этика  Хотя вот общаешься с няшкой-гексли и чувствуешь себя такой стервой х) Они-то всех любят, а у тебя и тот идиот, и это истеричка  \n\n\n[[[[ну, пока что вы очень даже няшка.]]]]\n\n\nМне уже возраст не позволяет устраивать заламывания рук в публичных местах  Даже анонимно ", "190 2010-06-25 13:52": "\n\n[[[[несчастных больных зверушек!]]]]\n\n\n\nне намекайте на нашу болевую, это ранит *(", "83 2010-06-24 17:01": "\n\n[[[[\"Только не лицо!\" ]]]]\n\n\nнапомните, что это за комедия откуда цитата?)) на языке вертится  ", "44 2010-06-24 15:47": "всех неугодных в ссылку или на растрел! \n\nдрай", "64 2010-06-24 16:30": "есенины самые самые,  есенинскую обворожительность доказывает хотя бы то, что они покорители больных на голову, своенравных жуковых", "100 2010-06-24 17:51": "*запаслась попкорном*\n\nБальзак-слоупок", "25 2010-06-24 14:59": "аноны, чего на вас соционика, как красная тряпка на быка?\nтут же не про соционику, а про неадекват.", "191 2010-06-25 14:19": "О, я-то надеялся, что здесь снова будет тред о сексе с социотипами \n\nЕсег.", "230 2010-06-25 15:27": "\n\n[[[[да мне вообще на них плевать о_о я пришел, сказал, что они нытики, и на меня начали наезжать злые люди. вот я и объяснил им свою точку зрения. а вот вы, вижу, любите преувеличивать.. преувеличивайте подальше от меня, пожалуйста =\\]]]]\n\n\nвы так браво тут рассказывали о том, как Есенины нытики поголовно. я не прав?\nи да, это интернеты, детка, здесь заборов нет, так что сам напросились - теперь терпите.\n\nЕсег.", "277 2010-08-01 20:48": "20:32\nСлоупок, не умеющая по-русски разговаривать. Есть чем гордиться ^_^", "107 2010-06-24 18:16": "\n\n[[[[наслаждаюсь, когда они не близко, не громко, не много и не непосредственно. а не как на дайриру. ]]]]\n\n\nтада это только в фильмах!  ", "43 2010-06-24 15:44": "Соционега задолбала, но гамло - это не тим, это образ мыслей.\nИз гамла, которое приходит на ум:\n1. да, то поющее и устроившее истерику в сообществе ШХ\n2. один из оргов весеннего слэшкона\n3. половинка еще одной когда-то одиозной, а ныне притихшей парочки. У одной половины был ник из ГП, сейчас сменен, а у второго из Призрака оперы (аватарка точно оттуда).\n\nВсех объединяет жуткое ЧСВ, любовь вещать патетическую чушь, регулярное изобретение велосипедов, дикий эгоизм, уверенность в своей невъебенности (да, это я уже повторяюсь, но тут можно и не раз повториться, они такие), куча хомячков и прочие радости жизни. А! Еще трансгендерность. Случай это или нет...", "153 2010-06-24 22:48": "а че - иногда находят? судя по общению с двумя гамами на протяжении пары лет - загораются они идеями быстро а потом сразу сдуваются.\n\nпотому что нам нужен фидбэк. причем долговременный. ))\n\nГамлет.", "261 2010-06-25 21:43": "^\n||\n||\nТа же Гексля", "157 2010-06-24 23:22": "нихуя не гамло! Гамло если не красиво, то хотя бы пытается быть таковым.\nолололо, а где вы прочитали, что все Гамлеты - прекрасные очаровательные кавайняшки с таким вот размером сисек и вот такой осиной талией? забудьте на эту хуйню, пожалуйста. некрасивых среди нас примерно столько же, сколько в вашем тиме. а помянутый вами товарищ вполне так Гам себе.\n\nГамлет.", "212 2010-06-25 15:05": "Это снова был Есег.", "275 2010-07-31 20:32": "Ололо, ололо, в тредик прибегло Гамло.\nДа, ненавидьте нас, суки, мы это лююююбим ^^\nМеня, кстати, мой Напчик очень даже любит, омномном.", "195 2010-06-25 14:30": "\n\n[[[[Есег]]]]\n\n\nа ну-ка в строй, ать-два!", "268 2010-06-26 12:45": "\n\n[[[[Вот если вы Габен - то ещё можете на это дело претендовать ]]]]\n\n\nспалилсО... какой же идиот...\nНо с одной фразы так раскусить! браво. \n\nтихо сматывается с треда.", "269 2010-06-26 13:07": "\n\n[[[[спалилсО... какой же идиот...]]]]\n\n\nой, какая прелесть ^^\nвернись, Габен, я тебя никогда даже одним глазком не видел Т_Т\nГексли.", "209 2010-06-25 15:01": "raped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[..и еще они отрицать все начинают, когда их носом тыкаешь, угу.]]]]\n\n\nчто вы знаете о моей жизни, чтобы делать такие голословные выводы? ну-ка, покажите мне справку о своём ясновидении.\n\nЕсег.", "29 2010-06-24 15:03": "To 15:00\nВот именно считающие.", "54 2010-06-24 16:17": "\n\n[[[[Не расстраивайтесь, те, кто не не любят Гамлетов, просто ни хрена не понимают в прекрасном ]]]]\n\n\n\nспасибо, меня это радует(\nНо знаете, так расстраивает, когда из-за тупых малолеток, которая хочет быть похожа на любимого героя или из-за этих задержавшихся в пубертате пафосных девок нормальных людей начинают заочно ненавидеть(\nГамлет очень расстроен и жаждет лучей любви", "18 2010-06-24 14:54": "Гамлеты не везде, просто они, суки, такие громкие, что одного Гамлета хватает качественно засрать не одну френдленту!\nХотя их вопли и псевдострадания легко проматываютя. Проматываются, и проматыватся, и проматываются...", "115 2010-06-24 18:30": "упрямый злобный анон, \nзабудь про соционегу - и не станет их. останется лишь истеричное няшко с претензией на всеохватность своей невъебанно прекрасной личностью.", "199 2010-06-25 14:38": "я есенен  и я люблю жаловаться,  а что в этом плохого? зато когда я проявляю недовольство, это даёт отличный повод поговорить, и обсуждая мои проблемы можно  перескачить на что то общее, а там уж докапатся  до важных мыслей. общение со мной  приближает к дзену, а те кто это не ценит могут идти гусей ебать.", "19 2010-06-24 14:54": "ИДИТЕ НАХУЙ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!", "120 2010-06-24 20:31": "Еще у всех этих гамлетов есть очень интересная черта биографии: им всем поголовно было очень плохо в детском саду, в школе и в семье. Их гнобили уже с порога, не успев еще спросить имени. Сейчас это свойство выражается в том, что, почти везде, где они появляются, начинается холивар. Где их, разумеется, незаслуженно, оскорбляют. Как правило, они делают вывод, что им, таким ярким и многогранным, завидуют, все подряд и везде.", "66 2010-06-24 16:32": "\n\n[[[[напы орут больше всех просто]]]]\n\n\nА вот хуй - не больше всех. \n\n\n[[[[есенины самые самые, есенинскую обворожительность доказывает хотя бы то, что они покорители больных на голову, своенравных жуковых]]]]\n\n\nА чочочо? Бальзаки типа не покорили? Полудуалы же.", "94 2010-06-24 17:17": "дуал или не дуал, вот в чем вопрос...", "34 2010-06-24 15:14": "соционеги, горите в аду говна.", "165 2010-06-25 00:28": "А Достов тут не любят ", "273 2010-06-27 20:35": "*поет Дюмочке дифирамбы и жадно загребает конфеты* \n\nВечно голодная Донка", "170 2010-06-25 01:00": " Гость в 00:55 , да есть у нас Есечки, есть. Любовь принимают, но при этом рыдают и ноют так, что беги и сама вешайся >< не в обиду собравшимся тут Есечкам.\n\nГамлеты тоже бывают благодарные... я в это верю. Благодарные Гамлеты, отзовитесь!", "202 2010-06-25 14:47": "\n\n[[[[aped dude а сам то ты кто , чувак? УГ достоевский]]]]\n\n\nэто обычное унылое  трололо", "22 2010-06-24 14:57": "Гамлеты ня!\n\nДжек.", "264 2010-06-26 12:35": "\n\n[[[[*огляделся. тихо* может кому пирожков и чая? \nмирный Дюм]]]]\n\n\n\nМне! \n\n\n\n[[[[То, что всех любите, - ничего плохого. То, что всех одинаково - это реально неприятно.]]]]\n\n\n\nДа ладно, чего тут страшного? 0о Главное, что вообще любят.\n\nТипа Дон.", "242 2010-06-25 15:46": "*огляделся. тихо* может кому пирожков и чая? \nмирный Дюм", "59 2010-06-24 16:25": "а кто у Гюго дуал?", "95 2010-06-24 17:19": "есенины всё равно гамлетов  круче!!!", "4 2010-06-24 14:31": "Заебала соцеонега.\nВсе, кто выше и ниже - мудаки.", "13 2010-06-24 14:42": "Нахуй соционофилов!", "244 2010-06-25 15:55": "\n\n[[[[о, а расскажи о своей 4 в, вообще то по идее если у тебя действительно 4 в, ты должен по жизни существовать в режиме няшки, и недовольства к неприятным тебе личностям не проявлять]]]]\n\n\n4в по умолчанию значит то, что у человека ее просто нет. х) то есть, 4ой воле на все похуй и ей ничего не остается делать, как подстраиваться под другие функции. и если какая-то функция хочет грубить - 4в не против. если габенистость хочет отказать в просьбе из-за лени - 4в уступит.\n4в няшки, но слишком зависимы от окружающих факторов и прочих функций. могу даже поделиться пруфлинком. -D", "227 2010-06-25 15:23": "\n\n[[[[ты обиделся? ]]]]\n\n\nо, да. сижу, обливаюсь горькими слезами и глотаю таблетки от накатывающей депрессии. как вы могли так обидеть ребенка! D=<\n\n\n[[[[Я так понимаю, их мелкое бухтенье далеко не все могут нормально терпеть х)]]]]\n\n\n+1. и гексли такие, сука, терпеливые сволочи. их тоже сложно выдерживать. =\\\n\n\n[[[[Я как раз каноничный нытик-есь х)]]]]\n\n\nну, пока что вы очень даже няшка.", "69 2010-06-24 16:38": "\n\n[[[[А чочочо? Бальзаки типа не покорили? Полудуалы же.]]]]\n\n\nПолудуалы - это не то. Истинно покорить Жукова может только Есенин ", "81 2010-06-24 16:58": "\n\n[[[[кто дуал максима?]]]]\n\n\nАнон, бди, дуал максима - не твой дуал!", "159 2010-06-24 23:34": "*флегматично закрывается от латентных тискателей одеялом*\nВы думаете, что у нас тискательных сил сквозь одеяло протискаться не хватит?)\n\nНап.", "146 2010-06-24 22:16": "\n\n[[[[люблю я нашего брата белого этика, творческого ]]]]\n\n\nя Вас тоже очень люблю, уважаемый анон *затисканный и счастливый жует конфетку*\nГексли ^^", "276 2010-08-01 19:10": "20:32 \nСочувствую вашему Напу\n\nНап.", "258 2010-06-25 19:38": "\n\n[[[[То, что всех одинаково - это реально неприятно.]]]]\n\n\nНифига о_О\" \nВам, видимо, действительно не очень повезло с Гекслями ОО\"\nГексли", "10 2010-06-24 14:37": "\n\n[[[[и вот ежели сейчас в комменты придут согласные и начнут поносить гамлетов от дайриру, вы думаете, что? они и это внимание сожрут и не подавятся!]]]]\n\n\nТС! Не кормите Гамлетов!", "121 2010-06-24 20:36": "И никто еще не сказал, что Доны круче и гениальнее всех вместе взятых?!", "204 2010-06-25 14:50": "\n\n[[[[это обычное унылое трололо ]]]]\n\n\nладно унылое, но трололо-то за что? D:", "148 2010-06-24 22:28": "\n\n[[[[хм. сказать, что у него носки разные?]]]]\n\n\nкак вариант. попробуем. спасибо.", "274 2010-07-16 03:47": "Аыыыыыыы!!!!!!1111\nЯ ИХ НЕНАВИЖУЫУАЧЧЧЧЧЧЧ\n\n\n5ЧЭ 4Э.", "71 2010-06-24 16:44": "хосспади!!! как же приятно, когда матерят тех кто тебя бесит  \n\nНап.", "17 2010-06-24 14:53": "ну на прошлом туре мы там про парочку одну перетерли. вот одно из них, которое поет, то самое - Гамлет. \n\nесли это те, о ком я думаю... ооо!\nумоляю!!! прошу на коленях, страдаю и рву на себе волосы! дайте ссылку на перетрение этой парочки!", "63 2010-06-24 16:30": "\n\n[[[[Напы харизматичнее всех, хуле!]]]]\n\n\nнапы орут больше всех просто", "240 2010-06-25 15:41": "\n\n[[[[а кто ты согласно пй?]]]]\n\n\nборджиа какой-то.. хуй знает. 1Ф2Э3Л4В, ыыы. xD\n\n\n[[[[угу. если вы прикидываетесь няшечкой, при попытках дуализировать еся... андестенд, ога. ]]]]\n\n\nну а что? вы хоть знаете, как классно быть таким долбоебом? xD", "252 2010-06-25 18:20": "raped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[и я даже не понимаю, в чем тогда прикол дуализации или конфликта, если гекслям, в общем-то, пофиг - что и с кем]]]]\n\n\nИмхо, дуализация - это не только (вернее даже, не столько) приятное общение, сколько эффективное взаимодействие. И гексля может, конечно, бегать-прыгать вокруг каждого, но реально только габен сможет с ней достойно возиться )) (Меня за это \"только\" заплюют, но у габенов ведь очень хорошо получается именно возиться: и шарфик поправит, и нос утрет, и еще куча всяких мелочей, которые другим и в голову не придут.) А гексли не злится на легкий бухтеж габена, может его мимо ушей пропускать )))\n\n\n[[[[был против, когда типировали. я вообще сначала думал, что бальзак xD]]]]\n\n\nА чем бальзак лучше габена? )))\n\n\n[[[[это называется \"хочувсёвсехисразумногомногоещебольше!!1\" xD удивительно, но эти люди вообще не устают от общения. как таким можно быть -_-]]]]\n\n\nЭкстравертные этики - страшные, страшные люди \n\n\n[[[[а это вряд ли можно как-то дать понять о.о и даже если поговорить по душам и спросить прямо - тут уже и лицемерие + нежелание признаваться. имхо, вряд ли кто-то бы прям так и сказал, что, да, я просто тебе все сливаю, на тебя самого мне пофиг]]]]\n\n\nЭто да, такое можно сказать... да разве что в приступе самобичевания: ах, я такая сволочь, ты ко мне со всей душой, а я тебя только как жилетку использую. Но все равно будет какое-то недоделанное кокетство х)\nХотя порядочный есь все-таки будет мало кому ныть лично. Вот \"в пространство\", с расчетом, чтобы кто-нибудь утешил - это да, сколько угодно. А если приходит лично к вам, значит, все-таки доверяет )))", "168 2010-06-25 00:44": "Да я спать хочу. Мне уже все пофигу\nНу тогда ладно. Затащил бальзака себе под бок и греясь об него собирается поспать тоже.\n\nИ мне можно?\n*сцапал и дона тоже*\n\nНап.", "203 2010-06-25 14:49": "\n\n[[[[это обычное унылое трололо]]]]\n\n\nНовый социотип?", "177 2010-06-25 03:00": "\n\n[[[[*сцапал и дона тоже*]]]]\n\n\nЯ вообще-то у Бальзака спрашивал! Зачем вам лишний?\n\nТипа Дон.", "0 (http://fandomnaya-pravda.diary.ru/p114479834.htm) Правда №538 - 24 июня 2010": "Пишет Гость: 23.06.2010 в 22:04\n\nгамлеты от дайриру, что же вы такие ебнутые? и пошто вас так много, громко и везде? ощущение, что дайриру превратился в оплот гамлетов. как только трагическая няшечка, пожирающая внимание к своей персоне, открывает для себя квазинауку соционику, она быстро-быстро типирует себя в гамлеты, и сцуко, ведь не ошибается! только гамлеты так назойливо любят себя и свой тим, только гамлеты везде лезут со своим невъебанно прекрасно-трагическим мнением, разводя комментарии на пиццоттыщ знаков с квазипсевдофилософским подтекстом, сомнительной психологией и сакральным смыслом, даже если это комментарий к картинке анимешной девочки с тентаклями во рту и анусе! \nэто что же, товарищи, дело в тиме или дайриру - оплот задроток, у которых комплекс неполноценности с Эйфелеву башню, а мания величия - с Родину нашу Мать? которые жрут и жрут чужое внимание? это в такое вот перерождается наше общество?! и вот ежели сейчас в комменты придут согласные и начнут поносить гамлетов от дайриру, вы думаете, что? они и это внимание сожрут и не подавятся! и еще распишут длиннющие посты про ваши психологические проблемы и латентные трагедии!\nфубля. \nхочу адекватных собеседников.\n\n", "82 2010-06-24 16:59": "ксттаи как считаете , Есенин покарит  и Максима тоже?", "23 2010-06-24 14:57": "Точно, к некоторым постам нужно прикручивать кнопку иди нах со своей соционикой!", "180 2010-06-25 09:04": "^\n|\nНап", "260 2010-06-25 21:40": "Не могу судить... У меня много друзей всех тимов, но Гексля я одна)\nА Вы не обижайтесь на Гексли ^^", "219 2010-06-25 15:14": "\n\n[[[[я свое мнение никому не навязываю -_-]]]]\n\n\nну извините, вы с ним в публичное место пришли, так что я могу высказать всё, что думаю по этому поводу и хрен мне кто запретит.\n\nЕсег.", "243 2010-06-25 15:53": "raped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[мне кажется, что их вообще в расчет брать не нужно, а то комплексы развиваться начинают. они неадекватны в своей любви xD нормальные-то люди знают, что любить истеричек и идиотов очень сложно. -D]]]]\n\n\nДа не то, что комплексы - йа тупо ревную )) Обидно же, когда гексле пофиг, кого любить: прекрасного тебя или вон того истеричного идиота х) Оно всех любит! Это, знаете ли, задевает ))\n\n\n[[[[вот бы все, как вы, с возрастом адекватными становились. :З]]]]\n\n\nЯ же говорю, это не адекватность, это просто старательная игра на публику ))) Просто с возрастом вполне естественно учиться хотя бы немного фильтровать проявления характера.\nКстати, взрослые Гамлеты совершенно прекрасны, потому что язвительность и насмешливость остаются, но они шлифуются, плюс сглаживается истеричность - и на них же не налюбуешься \nТак, в общем-то, практически любой тим в своем прокачанном проявлении достоин восхищения. А юных и пока неадекватных полезно ткнуть носом в то, что из них может получиться при должной работе над собой. Оставаться истеричкой и нытиком будет просто стыдно )))", "271 2010-06-26 14:43": "*принес в тред конфеток*\n\n\nдюмочка, который не любит гамлетов и гекслей", "65 2010-06-24 16:31": "\n\n[[[[Гамлет очень расстроен и жаждет лучей любви]]]]\n\n\n\nНу пойдите на сообщество - осветят!", "139 2010-06-24 22:03": "Бгг,  а я уж думал в треде не будет ничего хорошего.\n\nГексли, Еси... У нас что, конкурс? ", "239 2010-06-25 15:39": "\n\n[[[[дада мы обещаем, ты кушай, кушай]]]]\n\n\nспасибо, но мне так много нельзя, я на диете.\n\n\n[[[[Хотя вот общаешься с няшкой-гексли и чувствуешь себя такой стервой х) Они-то всех любят, а у тебя и тот идиот, и это истеричка  ]]]]\n\n\nмне кажется, что их вообще в расчет брать не нужно, а то комплексы развиваться начинают. они неадекватны в своей любви xD нормальные-то люди знают, что любить истеричек и идиотов очень сложно. -D\n\n\n[[[[Мне уже возраст не позволяет устраивать заламывания рук в публичных местах  Даже анонимно]]]]\n\n\nвот бы все, как вы, с возрастом адекватными становились. :З", "229 2010-06-25 15:26": "\n\n[[[[о, да. сижу, обливаюсь горькими слезами и глотаю таблетки от накатывающей депрессии. как вы могли так обидеть ребенка! D=<]]]]\n\n\nне плачь няшка, ты хоть и  пришёл не на позитиве, но всё равно внес оживление в трёд, так что мы не сердимся и не гоним прочь.\nесенин", "251 2010-06-25 17:20": "\n\n[[[[Ну вот и смысл с ними общаться?  Не вообще, я имею в виду, а пытаться какие-то близкие отношения заводить х)]]]]\n\n\nего просто нет. х) и я даже не понимаю, в чем тогда прикол дуализации или конфликта, если гекслям, в общем-то, пофиг - что и с кем.\n\n\n[[[[О, а я чего-то так поняла, что вы против такого варианта типирования ))]]]]\n\n\nбыл против, когда типировали. я вообще сначала думал, что бальзак xD\n\n\n[[[[По-моему, такое фонтанирующее кокетство - это вообще пиздец х) ]]]]\n\n\nэто называется \"хочувсёвсехисразумногомногоещебольше!!1\" xD удивительно, но эти люди вообще не устают от общения. как таким можно быть -_-\n\n\n[[[[А может, просто плохо дают понять, что доверяют, вот и кажется, что на вас просто все сливают? Я не то чтобы всех прям защищаю, но еси просто вообще плохо реагируют на успокаивания и утешения, они уперто продолжают скулить и ныть, но это не значит, что они вашу поддержку не ценят, правда ))]]]]\n\n\nа это вряд ли можно как-то дать понять о.о и даже если поговорить по душам и спросить прямо - тут уже и лицемерие + нежелание признаваться. имхо, вряд ли кто-то бы прям так и сказал, что, да, я просто тебе все сливаю, на тебя самого мне пофиг.", "235 2010-06-25 15:35": "\n\n[[[[вы так браво тут рассказывали о том, как Есенины нытики поголовно. я не прав?]]]]\n\n\nя говорил о большинстве -_- но есть одна штука, \"исключения\" называется. не слышали о такой?\n\n\n[[[[ок. вторая итерация. для успешной дуализации мало самому перебороть отвращение и захотеть. надо еще, чтобы тебя невъебенного захотел объект твоей манипуляции. за всех жуков говорить не буду, естественно, но очень удивлюсь, если найдется тот, которому ты окажешься интересен.]]]]\n\n\nда я знаю. просто, если вы разбираетесь в психойоге, то должны знать, что 2Э работает как на публику, так и на отдельных индивидумов. то есть, на публике я веду себя соответственно самой публике, а в более интимной обстановке при личном контакте я становлюсь няшечкой. ну, если, конечно, мне не влом подстраиваться под человека.\nандерстенд? -D", "126 2010-06-24 21:32": "\nНя!\nЗасевший здесь Гексли.", "68 2010-06-24 16:37": "\n\n[[[[Но знаете, так расстраивает, когда из-за тупых малолеток, которая хочет быть похожа на любимого героя или из-за этих задержавшихся в пубертате пафосных девок нормальных людей начинают заочно ненавидеть(]]]]\n\n\nЯ считаю, что именно таких прекрасных созданий и нужно относить к 17 тиму. Чтобы не позорили всех остальных.\n\n\n\n[[[[Гамлет очень расстроен и жаждет лучей любви]]]]\n\n\nА вас, Гамлетов, кстати, вслух любить как-то стеснительно  Вы слишком замечательны \n\nГость \n\n\n[[[[Женщины-гамлеты - женщины, подчеркиваю, а не тупые пезды, херочки, малолетки, педовочки и иже с ними. - восхитительное явление. Они яркие, красивые и подчеркнуто-женственные и умеют держать образ.]]]]\n\n\n Абсолютно согласна.\n\n\n\n[[[[самый крутой ТИМ Есенины, вот к ним и правда все тянутся и стремятся угождать]]]]\n\n\nВообще самая крутая - бета-квадра, чо уж там ", "51 2010-06-24 16:12": "суки вы(\n\nрасстроенный Гамлет", "137 2010-06-24 22:02": "Ой, вы меня засмущали \nТот самый засидевшийся здесь с поп-корном Гексли.", "3 2010-06-24 14:30": "гамлеты адекватными бывают. \nПросто маленькие еще, подрастут - перебесятся.", "2 2010-06-24 14:30": "ДА! ТС! ДА!!! ААА!!!", "50 2010-06-24 16:11": "а я гюго ", "267 2010-06-26 12:43": "\n\n[[[[А Вы не обижайтесь на Гексли ^^]]]]\n\n\nДа не обижаемся, уже как-то привычные )) Только время от времени хочется по башке дать, когда их с кокетством заносит \n\n\n\n[[[[Вот именно. Лучше, когда человек честно показывает, что ему на всех наплевать - не вводит тебя в заблуждение]]]]\n\n\nКогда ему на всех наплевать, это гораздо интереснее. Если человек хороший, то сразу же хочется что-то делать, чтобы вот лично на тебя было не наплевать \n\n\n\n[[[[Меня не надо вообще! Желаю персонально и особенно! А не наравне. Я тут вам не все!]]]]\n\n \n А вообще - ну, это просто не особо интересно.\nесь", "196 2010-06-25 14:30": "Гость 13:28\nя неведомая ёбаная хуйня, чо.\nибо моя невъебенная 2Э позволяет мне дуализироваться с кем угодно. >D", "221 2010-06-25 15:15": "raped dude <http://www.diary.ru/~dudlz/> \nгы. ну вот, 1/8 социона из доступных для дуализации исключили играючи. что-то подсказывает, что и дальше можно покопаться небезуспешно, но влом... то, что невъебенность была дутая, и в доказательстве не нуждалось  ", "98 2010-06-24 17:39": "А ты все, сюда пришли няшки еси.", "228 2010-06-25 15:25": "\n\n[[[[все уже поняли, что вам на всё похуй. тем не менее вас, при всём похуизме, достали Еси, что прямо ужас-ужас.]]]]\n\n\nда мне вообще на них плевать о_о я пришел, сказал, что они нытики, и на меня начали наезжать злые люди. вот я и объяснил им свою точку зрения. а вот вы, вижу, любите преувеличивать.. преувеличивайте подальше от меня, пожалуйста =\\", "112 2010-06-24 18:24": "Было бы прекрасно. \n\nумиляющийся анон", "62 2010-06-24 16:28": "Напы харизматичнее всех, хуле!", "28 2010-06-24 15:02": "ооо, спасибо *рыдает и открывает чакры*", "208 2010-06-25 15:01": "\n\n[[[[это обычное унылое трололо]]]]\n\n\n тут нам скучно и мы рады даже унылому трололо.\n raped dude вот, проходи, угощайся кактусами \nдобрый есенин", "164 2010-06-25 00:01": "\n\n[[[[Да я спать хочу. Мне уже все пофигу.]]]]\n\n\nИ мне можно?\n\nТипа Дон", "15 2010-06-24 14:49": "Анон, увы, но их и вне интернетов дохуя. Радует только, что встречаются адекватные особи.", "249 2010-06-25 16:35": "\n\n[[[[поделитесь ))]]]]\n\n\n4в <http://www.24types.ru/index.php?option=com_content&view=article&id=55&Itemid=80>\nтам и больше всего, просвещайтесь на здоровье. х)\n\n\n[[[[а вот интересно, при условии 1э 4в может казаться 1в?]]]]\n\n\nээ.. то есть как? о.о\nесли есть одна первая функция (1э), то второй первой быть не может. но если просто предположить - то вряд ли. 1в и 4в слишком солнце и луна, чтобы их можно было спутать.\n\n\n\n[[[[Должно же быть какое-то, эм, разделение в отношении. А когда гексле все так страшно дороги, все такие лапочки, то как-то быстро пропадает желание тусить в этой толпе любимых няшечек =_=]]]]\n\n\nоно просто ужасно -_- и плюс когда уходишь, гексля за тобой не побежит, просто спросит что случилось и тут же забудет, если оставшихся объектов внимания больше. =\\\n\n\n[[[[Ы, может, вы все-таки Габен? ))]]]]\n\n\nтак я и говорил где-то, что габен. х) но с 2э не всегда заметно.)\n\n\n[[[[Эта чудная девочка его месяц мурыжила, прежде чем сказать, что в романтических отношениях не заинтересована, но все равно продолжает строить глазки - как, впрочем, большинству свох знакомых мужского пола. Меня такое поведение аццки бесит, для нее, по-видимому, оно совершенно нормально х)]]]]\n\n\nо_о странно, но я так тоже делаю. х) оно просто подсознательно идет, если нет четкого \"этотчеловекмненуженбольшедругих\".\nгексю реально заинтересовать собой, прям чтоб совсем, очень сложно, но если добился - то герой.\nвот только о других особо не думаешь, а когда к тебе так, да, жутчайше бесит и хочется всех гекслей удавить. xD\n\n\n[[[[а вас есечки в приватном общении нытьем задалбывают или они ноют в бложиках? А то мы ж такие, как почувствуем, что кто-то готов выслушать, каак начнем х)]]]]\n\n\nда, в общем-то, оба варианта бывают. просто лично я не против выслушать человека, помочь советом и протянуть платочек, но тут для меня идет четкое распределение границ и собственная гордость - одно дело, когда тебе все рассказывают, потому что доверяют, и совсем другое дело, когда тебя просто используют как мусорку для высера накопившегося.", "234 2010-06-25 15:33": "\n\n[[[[ правда? обещаете?..]]]]\n\n\nдада мы обещаем,  ты кушай, кушай \nес", "7 2010-06-24 14:33": "ну на прошлом туре мы там про парочку одну перетерли. вот одно из них, которое поет, то самое - Гамлет. \nЯ тогда много лет назад собственно впервые столкнулась с Гамлетом - меня вынесло и от них и от соционики навсегда.", "79 2010-06-24 16:57": "кто дуал максима?", "84 2010-06-24 17:02": "И вот все же. А чтобы покорить Максима, обязательно иметь в наличии полуфабрикат Гамлета или нет?", "67 2010-06-24 16:35": "ДОСТАЛИ СОЦЕОНЕГИ ><\nСвоих мозгов нет, нахватились чужих откровений, теперь ходят ярлыки развешивают.\nЖечь!!!111 адназначна жечь!!11\nВ целях оздоровления обчества.", "156 2010-06-24 23:18": "\n\n[[[[2. один из оргов весеннего слэшкона]]]]\n\n\nнихуя не гамло! Гамло если не красиво, то хотя бы пытается быть таковым.", "42 2010-06-24 15:38": "\n\n[[[[гамлеты от дайриру, что же вы такие ебнутые? и пошто вас так много, громко и везде?]]]]\n\n плюс стопиццот!", "55 2010-06-24 16:18": "Гамло, и этим всё сказано!", "171 2010-06-25 01:12": "Risa~Nagi <http://www.diary.ru/~nagi-chan/> \n\n\n[[[[Любовь принимают, но при этом рыдают и ноют так, что беги и сама вешайся ><]]]]\n\n\nНу так это... рыдают от переизбытка чувств, не иначе ", "214 2010-06-25 15:09": "\n\n[[[[что вы знаете о моей жизни, чтобы делать такие голословные выводы?]]]]\n\n\nда мне вообще как-то плевать на вашу жизнь, если честно =\\ я знаю немало есениных, и только с двумя-тремя из десятка можно поговорить нормально и без скатывания в проблемы мировоззрения еськи. а еще они неуверенные.\n\n\n[[[[Но извините, меня вот габены заебывают своим унынием (а на мой вкус они унылы)]]]]\n\n\nменя тоже иногда габены задалбывают. сам долго сопротивлялся тому, что меня в них типировали D:\nвы, кстати, кто?\n\n\n[[[[вот, проходи, угощайся кактусами]]]]\n\n\nспасибо, очень вкусно.", "77 2010-06-24 16:54": "\n\n[[[[А так реагировать - удел тех, кто воспринимает все исключительно Ужасно Серьезно]]]]\n\n\nВ каком месте, анон?", "1 2010-06-24 14:29": "Габен? о.О хДДД\n\nДайте ссылок на дневники Гамлетов, мне, как конфликтнику, просветиться охота))\n\nЖелательно понеадекватнее)", "46 2010-06-24 15:49": "Еще одно есть. То самое латинское М, которое не так давно тут угрожало админам и админами.", "130 2010-06-24 21:51": "ну чо вы? в присутствии стольких людей с университетским образованием!...\nЭто вы мне?\n\nНап.", "49 2010-06-24 16:05": "Обожи, my e-e-e-eyes, ТС, у вас что - шифты на клаве сломались? Или строчные буквы в начале предложений - это такая ваша ТИМная фишечка?", "103 2010-06-24 18:07": "я так и предполагал, что тред меня доставит в далекие края. и мне как-то прямо полегчало. \nТС, который робеспьер", "220 2010-06-25 15:15": "raped dude <http://www.diary.ru/~dudlz/> хватит нудеть тут о своей нелюбви к есениным, лучше расскажи нам что нибудь интересное или смешное, няшка.", "92 2010-06-24 17:15": "максима гамлет дуал!", "116 2010-06-24 18:31": "в какой-то теме прошлого тура аноним делился рецептом. надо правильно посмотреть на всех сразу американцев/бисексуалов/Гамлетов! и их сразу не станет  ", "150 2010-06-24 22:36": "\n\n[[[[конфеты перед ночером это щастье, я считаю ]]]]\n\n\nящетаю так же, уважаемый анон Х)\nГексли ^^", "259 2010-06-25 19:49": "\n\n[[[[Нифига о_О\"]]]]\n\n\nНи один гексли этого не признает, но вы реально производите такое впечатление \nДавайте так: я не говорю, что это есть, я говорю, что это так ощущается.\n\n\n[[[[Вам, видимо, действительно не очень повезло с Гекслями ОО\"]]]]\n\n\nНе обижайте моих гексли, они все равно лапочки ))", "167 2010-06-25 00:34": "Гость от 00:29 , нет ", "224 2010-06-25 15:18": "\n\n[[[[нашему унылому габену, видать, попадалось по жизни что-то типа:]]]]\n\n\nАыыы, как это прекрасно \n\nraped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[меня тоже иногда габены задалбывают]]]]\n\n\nЯ так понимаю, их мелкое бухтенье далеко не все могут нормально терпеть х)\n\n\n[[[[вы, кстати, кто?]]]]\n\n\nЯ как раз каноничный нытик-есь х)", "21 2010-06-24 14:56": "Сколько ненависти и ни одного адекватного и качественного тролля. Правдоруб - канализация?", "47 2010-06-24 15:50": "\n\n[[[[люди, а в чем суть истерики поющего в ШХ? что не дают фапать на новый фильм?]]]]\n\n\nДа оно уже лет 5 минимум истерит, кто его разберет, на что. Сейчас, точнее, не истерит, а демонстративно и сутками распинается, что истерить не будет, ибо повзрослело.", "155 2010-06-24 23:07": "Давайте лучше тискать бальзаков. Они издают забавные звуки.\nИ мило бьют в морду) Ня)\n\nНап.", "73 2010-06-24 16:46": "\n\n[[[[А вот хуй - не больше всех.]]]]\n\n\nну да, гюги орут больше, пардон.\nно напы претенциознее орут.", "76 2010-06-24 16:53": "Тред доставляет. Давайте снова о сексе!\nКак покорять крутого и своенравно Максима и в койку его, носом, носом!", "11 2010-06-24 14:39": "Задолбали соционикой... Сектанты, блин...", "52 2010-06-24 16:14": "Гюго самый крутой ТИМ и дуалит практически со всеми в силу своей охуенности , в том смысле, что  к нему все тянутся", "40 2010-06-24 15:25": "\n\n[[[[мать вашу, моя тян окрестила меня наполеоном, а теперь оказалось, что я петух???]]]]\n\n\nАнон, я сам Нап и знаю еще некоторых. Они не всегда Петухи. А твоя тян просто могла ошибиться.", "41 2010-06-24 15:26": "Гамло бесит,Гюгошечки бесят,Есенины бесят,когда у них не депрессия и они не сидят в своем углу,гоняя мячик. Беееесяяяяят -___- Шумят,спрашивают какую-то...кхм. Ты чего такой грустный? Да блин,текст в песне пытаюсь разобрать,отвянь от меня,уже в который раз спрашиваешь!!1\n*анон от 15:19 окончательно выговорился и пошел дальше молчать.*", "142 2010-06-24 22:08": "\n\n[[[[Гексли, Еси... У нас что, конкурс?]]]]\n\n\nвыдвигайте свою кандидатуру!  \n\n\n\n[[[[Я тискабельный ^^ Очень даже ^^]]]]\n\n\nлюблю я нашего брата белого этика, творческого  ", "226 2010-06-25 15:21": "\n\n[[[[да высказывайте сколько надо, только меня не трогайте D= ибо ваше мнение меня ни капельки не волнует.]]]]\n\n\nи долго вы будете перетирать одно и то же.\nвсе уже поняли, что вам на всё похуй. тем не менее вас, при всём похуизме, достали Еси, что прямо ужас-ужас.\n\nЕсег.", "193 2010-06-25 14:24": "\n\n[[[[Есенины только и умеют, что хныкать и жаловаться на ужасный мир ©]]]]\n\n\nНеправда ваша. Всё от человека зависит.\n\nЕсег.", "14 2010-06-24 14:42": "блин, я нихуя не соционик или как эти сектанты называются, но такой тип людей, который описал ТС, реально заебал.\nплюсую.", "169 2010-06-25 00:55": "Risa~Nagi <http://www.diary.ru/~nagi-chan/> \nПодлый Гамлет \n\nЛюбите есечек, они чужую любовь принимают с благодарностью, не так зажрались еще, как гамлеты ", "144 2010-06-24 22:13": "\n\n[[[[а кем назвать надо, чтобы он себя почувствовал неудачником, долбоебом и мгновенно удавился?]]]]\n\n\nхм. сказать, что у него носки разные?", "26 2010-06-24 15:00": "Правда №410 <http://fandomnaya-pravda.diary.ru/p113119016.htm>\nНо там громадный тред - 1000 постов. терли примерно...с 7 страницы попеременно... Но там черт ногу сломит в том треде. Но когда шел контент, я просто в шоке была! Сколько лет!!! И все то же...\n\nНо этот 539 родился из того\n\nНадо следующую заявку написать о том, как хаебали Гамлеты и все остальные, щитающие себя ими.", "91 2010-06-24 17:15": "\n\n[[[[В каком месте, анон?]]]]\n\n\nВ голове, пожалуй \nПочему-то те, кому нравится соционика, с удовольствием в нее играют, а те, кто считает это увлечение ебанутостью, начинают всерьез заламывать руки: мол, что за фигня, как можно оценивать человека по его тиму, как можно хотеть встречаться только с дуалом и все такое.\nДа никто не оценивает. И дуалами никто не ограничивается, хотя если так получилось - почему бы не порадоваться.\nНо некоторые почему-то уверены, что мы это исключительно всерьез и спешат ставить диагнозы ", "57 2010-06-24 16:20": "\n\n[[[[Гюго самый крутой ТИМ и дуалит практически со всеми в силу своей охуенности , в том смысле, что к нему все тянутся]]]]\n\n\n\nгюго настолько невыносимо-активны и так бесят своим желанием всем угодить, что я, при том что им дуал, за километр обхожу этих чокнутых.\n\nГамлеты когда не истерят очень даже ничего.\nЖенщины-гамлеты - женщины, подчеркиваю, а не тупые пезды, херочки, малолетки, педовочки и иже с ними. - восхитительное явление. Они яркие, красивые и подчеркнуто-женственные и умеют держать образ.\n\nа идиотов в каждом тиме хватает.", "197 2010-06-25 14:31": "\n\n[[[[Неправда ваша. Всё от человека зависит.]]]]\n\n\n..и еще они отрицать все начинают, когда их носом тыкаешь, угу.", "253 2010-06-25 18:58": "во нафлудили Х)\nтолько-что-проснувшийся-второй-Гексли-треда", "9 2010-06-24 14:34": "гексли, вас тоже туева хуча, шумите хуже гамлетов и гюго вместе взятых.\nгамлеты не худшее что может случиться. они хоть не орут так много.\n\n(роб)", "27 2010-06-24 15:02": "Заебали со своей соционикой. риальне.", "60 2010-06-24 16:26": "Роб", "178 2010-06-25 05:02": "\n\n[[[[Благодарные Гамлеты, отзовитесь! ]]]]\n\n\nдыадыа?~\n\nтот самый страдающий Гамлет", "136 2010-06-24 22:01": "анон, который Гамлет,\nвы открыли нам глаза. ", "33 2010-06-24 15:13": "\n\n[[[[скажите соционики, а какой тим самое унылое говно? Достоевский?]]]]\n\n\nНеправильный Есенин и убитый Гамлет.", "58 2010-06-24 16:24": "самый крутой ТИМ Есенины, вот к ним и правда все тянутся и стремятся угождать", "255 2010-06-25 19:14": "\n\n[[[[во нафлудили Х)]]]]\n\n\nА главное, с гамов перешли уже к есям и гексли х)", "140 2010-06-24 22:04": "\n\n[[[[У меян есть свой личный есенинХ) Так что обломись, ждите Жукова)]]]]\n\n\nА личный есенин не обидится, что вы тут всяких гексли тискаете? ))", "133 2010-06-24 21:56": "\n\n[[[[Это вы мне?\n\nНап.]]]]\n\n\nвам-вам с гекслями. ведите себя прилично! берите пример с Гамлетов!", "245 2010-06-25 16:01": "\n\n[[[[Обидно же, когда гексле пофиг, кого любить: прекрасного тебя или вон того истеричного идиота х) Оно всех любит! Это, знаете ли, задевает ))]]]]\n\n\nне могу не согласиться х) и плюс раздражает непонимание гекслей, когда пытаешься доказать, что ты лучше, а тот вон хуже. они начинают думать что ты какой-то ненавистник и вообще плохой человек. =\\ особенно фигово, когда ты для гексли стараешься и делаешь кучу всего, а какой-то идиот просто тупо ее время от времени посылает, а любят вас обоих и наравне. xD\n\n\n[[[[Так, в общем-то, практически любой тим в своем прокачанном проявлении достоин восхищения. А юных и пока неадекватных полезно ткнуть носом в то, что из них может получиться при должной работе над собой. Оставаться истеричкой и нытиком будет просто стыдно )))]]]]\n\n\n+100, но, к сожалению, тыканья носом только заставляют говно вонять еще хуже D:", "238 2010-06-25 15:39": "raped dude <http://www.diary.ru/~dudlz/> а кто ты согласно пй?", "151 2010-06-24 22:41": "бгггг. забейте на носки. это хуита, придуманная нубами от соционики. нас так не проймешь -))\n\nреально нас задевает игнор. когда те движухи, что мы делаем, не находят у обсчества отклик. -)\n\nГамлет.", "174 2010-06-25 01:17": "\n\n[[[[Ну так это... рыдают от переизбытка чувств, не иначе Порыдают и перестанут. В чем трабл?О_о ]]]]\n\n\nЕсли бы переставали... мои Еси затыкаются максимум на пару часов ><\"", "72 2010-06-24 16:45": "\n\n[[[[2010-06-24 в 16:44 ]]]]\n\n\nАнон, откройся! Хочу посмотреть тебе в глаза.", "257 2010-06-25 19:19": "\n\n[[[[Мы хорошие  И что плохого, что всех любим?]]]]\n\n\nТо, что всех любите, - ничего плохого. То, что всех одинаково - это реально неприятно.\nУ меня создается впечатление, что в целом это \"всех люблю\" абсолютно ничем не отличается от \"на всех наплевать\". Хотя, может, знакомым гексли на меня лично и правда наплевать, и я просто от этого страдаю ", "163 2010-06-24 23:44": "\n\n[[[[А че так быстро согласился? О_о Что-то тут нечисто...]]]]\n\n\nДа я спать хочу. Мне уже все пофигу.\n\nБальзак-слоупок, начинающий подозревать, что он уже не Бальзак", "143 2010-06-24 22:10": "\n\n[[[[если Гама назвать аццкой сотоной, ему это только в кайф.]]]]\n\n\nа кем назвать надо, чтобы он себя почувствовал неудачником, долбоебом и мгновенно удавился?\n\nгаб.", "56 2010-06-24 16:20": "ТС тебе печеньку.", "8 2010-06-24 14:34": "заебала соционега!!!11расрас", "262 2010-06-26 01:54": "\n\n[[[[то, что всех одинаково - это реально неприятно.\nУ меня создается впечатление, что в целом это \"всех люблю\" абсолютно ничем не отличается от \"на всех наплевать\"/span>\nВот именно. Лучше, когда человек честно показывает, что ему на всех наплевать - не вводит тебя в заблуждение\n*люто любит бальзаков*\n\nЧебурашка]]]]\n\n", "96 2010-06-24 17:19": "есенины круче, не вопрос", "101 2010-06-24 17:52": "\n\n[[[[Раз её не изучают в вузах, значит и науки такой нет! Я сказал. ]]]]\n\n\nВсего-то? Так это легко устроить, анон! \nА сколько изучают в вузах не наук - не пересказать!", "248 2010-06-25 16:19": "raped dude <http://www.diary.ru/~dudlz/> \n\n\n[[[[и плюс раздражает непонимание гекслей, когда пытаешься доказать, что ты лучше, а тот вон хуже. они начинают думать что ты какой-то ненавистник и вообще плохой человек. =\\]]]]\n\n\nВоот, ну блин же, как так можно! х) Должно же быть какое-то, эм, разделение в отношении. А когда гексле все так страшно дороги, все такие лапочки, то как-то быстро пропадает желание тусить в этой толпе любимых няшечек =_=\n\n\n[[[[особенно фигово, когда ты для гексли стараешься и делаешь кучу всего, а какой-то идиот просто тупо ее время от времени посылает, а любят вас обоих и наравне. xD]]]]\n\n\nЫ, может, вы все-таки Габен? ))) А то у меня сейчас знакомый мальчег именно так общает очаровательную гекслю. Правда, со своим романтическим интересом. Эта чудная девочка его месяц мурыжила, прежде чем сказать, что в романтических отношениях не заинтересована, но все равно продолжает строить глазки - как, впрочем, большинству свох знакомых мужского пола. Меня такое поведение аццки бесит, для нее, по-видимому, оно совершенно нормально х) \n\n\n[[[[+100, но, к сожалению, тыканья носом только заставляют говно вонять еще хуже D:]]]]\n\n\nО, слушайте, а вас есечки в приватном общении нытьем задалбывают или они ноют в бложиках? А то мы ж такие, как почувствуем, что кто-то готов выслушать, каак начнем х)\nКак правило, достаточно пару раз резко осадить, - и лично вас нытик оставит в покое )))", "90 2010-06-24 17:13": "дуал максима гамлет?", "80 2010-06-24 16:57": "\n\n[[[[о , да-аааа   давайте поговорим об этом!]]]]\n\n\nНежный Дост (тм) может только смотреть на это со стороны и переживать. \"Ах, ну зачем же так грубо\" \"Только не лицо!\" ", "158 2010-06-24 23:31": "\n\n[[[[Давайте лучше тискать бальзаков. Они издают забавные звуки.]]]]\n\n\n*флегматично закрывается от латентных тискателей одеялом*\n\nБальзак-слоупок", "74 2010-06-24 16:46": "самый крутой и своенравный ТИМ это не Жуковы, а Максимы, а кто их дуал, напомните ка мне?   Вот вот, так что  не есенины самые покорители  строптивых", "119 2010-06-24 20:30": "Все опечаленные и расстроенные Гамлеты, умоляю, пишите мне. Извиняюсь за то, что так тупо влезаю. Уважаемые Гамлеты, я буду вас любить и гладить, только пишите! Т_Т\n\nвсем спасибо, крик души окончен\n\nДосточка, любящая Гамлетов", "61 2010-06-24 16:26": "\n\n[[[[а кто у Гюго дуал?]]]]\n\n\n\nробеспьер, ЛИИ", "232 2010-06-25 15:29": "\n\n[[[[не плачь няшка, ты хоть и пришёл не на позитиве, но всё равно внес оживление в трёд, так что мы не сердимся и не гоним прочь.]]]]\n\n\n*утирая слезы рукавами и размазывая все это дело по лицу* правда? обещаете?..", "211 2010-06-25 15:05": "\n\n[[[[Просто это очень удобно, если ты нытик - затипировался в еся и кагбэ теперь имеешь право быть унылым и доставать окружающих своим скулежом.]]]]\n\n\nвот-вот, \"из-за таких мелочей мы сюда и попали\", в смысле, что по нескольким людям судят обо всём тиме сразу.\nнашему унылому габену, видать, попадалось по жизни что-то типа:\nАаАялюбила,\nЫыЫмывдвоем.\nОоОовсебыло...\nЫыгориогнем.\nууУуУвечно!!!\nоОоУнетак...\nууУбесконечно\nЫыЫыыгад\nЫыуУуслезы\nуУуУненавижу\nуУуЫты бросил\nааАЫтоска...\nкоторое называло себя Есем, теперь он всех таковыми считает.", "111 2010-06-24 18:22": "устроить им там резервации и чтобы ни ногой они в реальную жизнь  ", "217 2010-06-25 15:12": "\n\n[[[[а мне плевать на ваше мнение, в общем-то, потому что оно основано на знакомстве с неизвестными лично мне мудаками. ]]]]\n\n\nя свое мнение никому не навязываю -_-", "31 2010-06-24 15:11": "скажите соционики, а какой тим  самое  унылое говно? Достоевский?", "223 2010-06-25 15:17": "\n\n[[[[ибо ваше мнение меня ни капельки не волнует.]]]]\n\n\nты обиделся? ", "20 2010-06-24 14:56": "По-моему, Гамлетов до хрена, потому что многие хотят ими быть. Поначитали описаний в книженциях различных и теперь подстраиваются, как могут. Нет бы головой своей дойти, что все описания более чем утрированы.\nСоционегу, как рассадник поводов для истероидов, фтопку.", "108 2010-06-24 18:19": "или в книгах.", "86 2010-06-24 17:05": "\n\n[[[[что это за комедия откуда цитата?)]]]]\n\n\nтоже теперь мучается", "218 2010-06-25 15:13": "\n\n[[[[какого вы нелестного мнения о моих знакомых =\\]]]]\n\n\nвы сами их в таком свете выставляете и гоните при этом на всех представителей тима. \n\nЕсег, который периодически забывает подписываться.", "216 2010-06-25 15:11": "\n\n[[[[да мне вообще как-то плевать на вашу жизнь, если честно =\\ я знаю немало есениных, и только с двумя-тремя из десятка можно поговорить нормально и без скатывания в проблемы мировоззрения еськи. ]]]]\n\n\nа мне плевать на ваше мнение, в общем-то, потому что оно основано на знакомстве с неизвестными лично мне мудаками. \nЕсенин Есенину рознь. ваш Кэп.", "198 2010-06-25 14:36": "raped dude <http://www.diary.ru/~dudlz/> \nмежду прочим, они это именно умеют. у них это классно выглядит, ферштеен? а вам, неведома хуйня, этому следовало бы научиться, прежде чем подъезжать с дуализацией к жуку. а то того невъебенность-то дутая получается.", "188 2010-06-25 13:36": "ну почему бы и нет~", "138 2010-06-24 22:03": "\n\n[[[[Да я потискаю и отпущу, вам что жалко?]]]]\n\n\nнижалка   главное чтобы субъект в принципе был тискабельным  \n\n\n\n[[[[как можно обращать внимание на гексли, если в треде есть есенины? все внимание нам!!]]]]\n\n\nне люблю полудуалов   слишком много ЧЭ и нет логики!!!", "128 2010-06-24 21:46": "лезет тискать гексли\n\nНап.", "70 2010-06-24 16:44": "\n\n[[[[Полудуалы - это не то. Истинно покорить Жукова может только Есенин ]]]]\n\n\nВот так мыслить - ебанизм каждого соционегазадрота.", "154 2010-06-24 22:59": "Давайте лучше тискать бальзаков. Они издают забавные звуки.  ", "122 2010-06-24 20:36": "\n\n[[[[Как правило, они делают вывод, что им, таким ярким и многогранным, завидуют, все подряд и везде.]]]]\n\n\nА то нет! То-то отбоя нет от желающих пролезть в Гамлеты! ", "75 2010-06-24 16:50": "\n\n[[[[Вот так мыслить - ебанизм каждого соционегазадрота.]]]]\n\n\nА так реагировать - удел тех, кто воспринимает все исключительно Ужасно Серьезно ", "89 2010-06-24 17:11": "\n\n[[[[а что вы имеете ввиду под полуфабрикатом гамлета?]]]]\n\n\nпоймать гамлета. заморозить. на эту тушку приманить Макса  ", "172 2010-06-25 01:13": "Ну так это... рыдают от переизбытка чувств, не иначе\nПорыдают и перестанут. В чем трабл?О_о\n\nНап.", "78 2010-06-24 16:55": "\n\n[[[[Как покорять крутого и своенравно Максима и в койку его, носом, носом!]]]]\n\n\n о , да-аааа    давайте поговорим об этом!", "87 2010-06-24 17:07": "Про лицо не из Бриллиантовой руки?", "225 2010-06-25 15:19": "\n\n[[[[гы. ну вот, 1/8 социона из доступных для дуализации исключили играючи. что-то подсказывает, что и дальше можно покопаться небезуспешно, но влом... то, что невъебенность была дутая, и в доказательстве не нуждалось ]]]]\n\n\nпфъ.) если я могу дуализироваться почти со всеми тимами, это не значит, что я этого хочу. тут все какие-то злые =\\\n\n\n[[[[хватит нудеть тут о своей нелюбви к есениным, лучше расскажи нам что нибудь интересное или смешное, няшка.]]]]\n\n\nда я не нудю! нужу. нудею.. короче, я не занимаюсь этим неблагородным делом, упомянутым вами.\nи я не няшка, не обзывайтесь =\\", "109 2010-06-24 18:21": "или в реалити-шоу.", "184 2010-06-25 12:07": "тебе за это ничего не будет \nа вот тем, кто не выполнит команду, будет что-то плохое....", "182 2010-06-25 11:36": "нашечки, на первый-второй расщитайсь!\nжук пришел.", "166 2010-06-25 00:29": "Risa~Nagi <http://www.diary.ru/~nagi-chan/> \nА что, вам Гамлет так и не написал?", "37 2010-06-24 15:20": "\n\n[[[[2010-06-24 в 15:17 ]]]]\n\n\nНу как. Это УГ в чистом виде. У Гамлета с истериками, нытьем и риторическими вопросами типа \"за чтооооо?!\". Как бэ Есечки и Гамлеты умеют качественно сопереживать и всякое ими воспринимается куда ярче, чем остальным.", "186 2010-06-25 13:07": "Risa~Nagi <http://www.diary.ru/~nagi-chan/> вы меня смущаете \n\nТот самый расстроенный Гамлет", "266 2010-06-26 12:41": "\n\n[[[[Меня не надо вообще! Желаю персонально и особенно! А не наравне. Я тут вам не все! ]]]]\n\n\nВот если вы Габен - то ещё можете на это дело претендовать \nГексли.", "161 2010-06-24 23:42": "\n\n[[[[Вы думаете, что у нас тискательных сил сквозь одеяло протискаться не хватит?)]]]]\n\n\nНу хорошооо, сегодня разрешааааю, тискайте.\n\nБальзак-слоупок", "160 2010-06-24 23:35": "\n\n[[[[нихуя не гамло! Гамло если не красиво, то хотя бы пытается быть таковым.]]]]\n\n\nгамло-гамло! Гамлистое, как последняя сволочь. И считающее себя распрекрасным и желанным, не беспокойтесь. Это ему все остальное компенсирует.", "152 2010-06-24 22:46": "а че - иногда находят? судя по общению с двумя гамами на протяжении пары лет - загораются они идеями быстро а потом сразу сдуваются.\n\nгаб", "99 2010-06-24 17:44": "Эта ваша соционика просто какой-то модный развод наподобии аудио-наркотиков. Раз её не изучают в вузах, значит и науки такой нет! Я сказал. ", "39 2010-06-24 15:22": "Что для одного УГ. для другого - рай, так што не обобщай, анон!\n\n(а Гамлетов все равно не люблю!)", "102 2010-06-24 17:57": "Соционика - она как история от Фоменко, тот же уровень отношения к реальности и паразитирование на науке реальной.", "207 2010-06-25 14:59": "\n\n[[[[Предпочитаю не заебывать людей своими проблемами и пессимистичными взглядами на жизнь, а это, кстати, один из минусов есениных, который закрывает некоторые плюсы.]]]]\n\n\nЕсенины, которые заебывают своими проблемами, - это УГ. Но извините, меня вот габены заебывают своим унынием (а на мой вкус они унылы), а гексли бесят тем, что они все такие няшки и всех люююбят, а ощущение, что на самом деле им на всех насрать. Каждый тим найдет чем заебать - если сам человек уг.\nА качественные еси вообще-то нифига не пессимистичны. Просто это очень удобно, если ты нытик - затипировался в еся и кагбэ теперь имеешь право быть унылым и доставать окружающих своим скулежом.", "265 2010-06-26 12:39": "\n\n[[[[Главное, что вообще любят.]]]]\n\n\nМеня не надо вообще! Желаю персонально и особенно! А не наравне. Я тут вам не все!", "30 2010-06-24 15:08": "да бля, приебались к гамлетам. Так про каждый соцтип просраться можно. Особенно экстравертный. Они все на голову не здоровы.\nЕбанутые доны с их активностью и шилом в жопе - дети, блять; Гюго - конченные вообще, не затыкаются и нихуя не понимают в принципе, потому что логика - не их стезя; Гамлеты - пафосникиблять; Жуковы - реально амбалы с мозгами в пятках; Напы - петухи и шумные конченые клоуны и так далее.\nА давайте еще напишем про то, как ненавидим тупых Гексль.\n\nСоциониконенавистники, пшли нах отсюда, не засоряйте топик, листать неудобно.", "123 2010-06-24 20:44": "\n\n[[[[А то нет! То-то отбоя нет от желающих пролезть в Гамлеты!]]]]\n\n\nТак этот тим - лицензия на истеризм и выгул тараканов.", "106 2010-06-24 18:14": "а вы разве не наслаждаетесь этим? в смысле Гамлетами?!\nнаслаждаюсь, когда они не близко, не громко, не много и не непосредственно. а не как на дайриру. \nТС", "189 2010-06-25 13:40": "Risa~Nagi <http://www.diary.ru/~nagi-chan/> , на месте Гамлетов я бы вас боялась, чего вам надо от несчастных больных зверушек!  \n\n ", "241 2010-06-25 15:44": "raped dude <http://www.diary.ru/~dudlz/> о, а расскажи о своей 4 в, вообще то по идее если у тебя действительно 4 в, ты должен по жизни существовать в режиме няшки, и недовольства к неприятным тебе личностям не проявлять"}