{"50 2010-05-21 03:38": "2010-05-21 в 03:31  \nГость\nА мне нравится. У меня ведь тоже первый порыв - эмоции. Но я хлоднокровный в этом плане, очень быстро остываю и методично простите Ебу Мосг. ^_^ А если человек чмо, тогда да, не парюсь.\nНо если не дай бог я вижу что он где-то потихоньку соглашается, добью жертву, получу удовольствие. Ведь тогда потом жертва станет победителем, в похожей схватке с более тупым представителем хомосапиенса. ^_^\nА бывают такие люди, которые сразу втыкают - ага, он прав, он что-то знает, ща будем кушать кашку для мозгов. Тогда довольны все.\nЕсли я знаю, что я не компетентен в каком-то вопросе, я не лезу.", "10 2010-05-20 23:56": "\n\n[[[[ автор поста - \"психолог первокур\"]]]]\n\n\n\n[[[[автор поста - \"психолог первокур\"? просто интересно стало...]]]]\n\n\nпохоже на то)", "17 2010-05-21 01:07": "граммар-нацы!\nконечно, не дай б-же ты явишься по мою душеньку, но иногда (например,в данном случае) я тебя люблю. =)", "27 2010-05-21 01:39": "Ололо, можно подумать, что гости не шарятся по каждой теме...\nЯ фигею.", "34 2010-05-21 01:47": "\n\n[[[[Меня, как прирождённого граммар-наци. ]]]]\n\n\nО, вот и настоящий граммар-наци пришел!\nГость, который не граммар-наци.", "18 2010-05-21 01:08": "\n\n[[[[\"это же Когнетивный диссонанс!\"]]]]\n\n\nЧерез \"и\" \"когнитивный\" пишется. Хотя я не знаю, что это такое ", "2 2010-05-20 23:30": "автор, вы мудак ♥", "65 2010-05-21 22:59": "Топикстартер, ты (все равно мы тут все анонимусы , можно и на ты=) ) просто не умеешь их готовить))\nПри правильном приготовлении это все - очень вкусно)", "51 2010-05-21 03:53": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> \nКстати, насчет поста я ничего не сказала. Исправлюсь.\nПо всем пунктам - такое не есть хорошо, но все же ничего страшного не вижу. В силу того, что меня мало что может именно взбесить.", "33 2010-05-21 01:45": "\n\n[[[[2010-05-21 в 01:14 ]]]]\n\n\nВ свое время, это было никому не нужно. Корректировать данную особенность.\nА сейчас просто не до этого.\n\n\n\n[[[[2010-05-21 в 01:22 ]]]]\n\n\n? *на ночь перестал понимать* Понял только последние две строчки.\n\n\n\n[[[[2010-05-21 в 01:24]]]]\n\n\nДа, врожденный. При чем тут трудности с чтением?\n\nКажется я писал не научиный текст, а просто свое мнение.\n\nПроблема с умением писать граммотно для меня никогда не станет причиной молчания.\nЭто получается по-вашему, что либо пиши граммотно, либо не пиши вообще.", "0 (http://fandomnaya-pravda.diary.ru/p109697459.htm) Правда №107 - 20 мая 2010": "Пишет Гость: 20.05.2010 в 21:51\n\nНаверное немного не в тему,однако...\nБесят идиоты которым сказать-то особо и нечего, но очень хочется.\nТы раза 3 подумай ,аргументируй свое мнение и изложи его в понятной и доступной форме!То что ты обзываться начинаешь вовсе не делает тебе ума или чести .\n\nБесят те кто считают что можно хамить всем и вся,особенно в дневниках и на сообществах. Сами из себя ничего не представляют и лезут судить кого-то,даже не думая что их могу так же судить.\n\nБесят очень образованные мегапсихологи и любители Соционики.Многие даже определения не знают ни НЛП,ни ЧСВ,ни каких бы то ни было терминов , а уже лезут судить и говорить\"да у нее ЧСВ!\" или \"это же Когнетивный диссонанс!\" , многие считают что можно разделить людей на 16 типов и все - все в шоколаде , я самый умный и конечно знаю все о психологии,соционика -это истина жизни и только в нее верить надо,а то какой человек реально на практике - да какая разница ?\nВы сначала отучитесь на психолога, поработайте с пациентами,почитайте известных мэтров психологии, а потом уже судите, ато учится киса на бухгалтера , прочитала статью в интернете про психологию и соционику - и все:\" Я ниибаца психолог!\"\n\n", "46 2010-05-21 03:04": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> (если что, это все я же, ваш недограммар-наци)\nВидала я людей с уровнем: они как катком по любому мнению проехаться могут. =)", "44 2010-05-21 02:54": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> \n*хмыкает* Да это разве уровень?", "40 2010-05-21 02:27": "З.Ы.: ошиблась уже два раза. Пойду убивацца апстену. ", "47 2010-05-21 03:10": "какое тут милое обсуждение)\nА про ошибки - есть такое неприятное явление. о себе, любимом <#more>теорию русского (это про правила) знаю на зубок, пунктуация без проблем, а пишу с большим количеством орф. ошибок (  муж мой наоборот пишет куда как правильнее, спрашиваю: \"как проверяешь в таком-то случае?\" Смотрит дико: \"Да я просто знаю, что иначе написать нельзя!\" технарь, русский и лит-ра прошли мимо него в школе)\n\nAnimal_from _Ceres <http://www.diary.ru/~YongDterra/> , а что это за \n\n[[[[невротические нарушения]]]]\n\n? может, и мне пойти полечиться от безграмотности \n\nи ещё <#more> обычно набираю в темноте, так как в смежной комнате спит ребенок - тоже причина огромного количества очепяток", "32 2010-05-21 01:43": "\n\n[[[[Кстати, да. Развелось тут Гостей! А ну нафиг все отсюда, кто Гость, примелькались уже. Куда ни плюнь, везде они/мы!]]]]\n\n\n\nНе-не-не , я так вас люблю нежной ,трепетной , практически первой любовью! ", "55 2010-05-21 10:17": "Гость 23:32 \nНет,не психолог. Просто очень неприятно когда люди ,не знающие ничего о том что говорят, вешают на тебя ярлыки,совершенно не соответствующие действительности.\n\nГость 23:40 \nЯ не писатель:мое дело выразить свою мысль.Конечно важно писать правильно,но это же не какой-то важный документ или книга,которая пойдет в печать.\n\nГость 00:34 \nА вы,как я посмотрю самый умный гость . Подите почитайте Чехова - надеюсь его вы всерьёз воспримите и что-нибудь почерпнете.", "21 2010-05-21 01:14": "\n\n[[[[2010-05-21 в 01:10  \nГость]]]]\n\n\n\n\n[[[[Если честно, я не граммар-наци.]]]]\n\n\n это только вам так кажется. \nAnimal_from _Ceres <http://www.diary.ru/~YongDterra/> \n\n\n[[[[Это природная особенность, понятно?]]]]\n\n\nэта природная особенность исправляется вполне, понятно? учите правила русского языка, если хотите, чтобы собеседник воспринимал вас как адекватного и образованного человека. =)\nэто не наезд, чесслово. просто совет.", "60 2010-05-21 11:44": "Наконец-то я узнала, что такое ЧСВ . За 5 лет обучения психологии я что-то ни разу его не встречала.  Честно - спасибо)))", "39 2010-05-21 02:24": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> \n\n[[[[Ну почему сразу нехорошие. Странно вы себя.]]]]\n\n Потому что подалась порыву. Мне часто хочется влезть со своим мнением, но обычно сдерживаюсь, жду, пока пройдет - знаю, что потом буду думать \"оно мне надо было?\".", "23 2010-05-21 01:24": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> \n\n\n[[[[Это природная особенность, понятно?]]]]\n\n Не совсем. Врожденный дефект? Есть заболевание, из-за которого человек не может читать, названия точно не помню. У вас похожий случай? \n\n\n[[[[Не хотите стать личным вордом? А то он у меня сломался.]]]]\n\nЗа поправки спасибо. \n\n[[[[Не хотите стать личным вордом? А то он у меня сломался.]]]]\n\n Не хочу. \n\n\n[[[[Вас прет что ли всех, на ошибки ссылаться? О,О А пройти мимо никак? С какой целью вы это делаете?]]]]\n\n  Приступ ностальгии. Меня в школе часто просили выловить ошибки в сочинениях, мне это нравилось. Я иногда бечу тексты одному человеку по той же причине, а у вас прямо тяжелый случай. Хотя бывает и хуже, конечно, но такое я даже читать не стану. \n\n\n[[[[Вот те кому надо, будут этим заниматься.]]]]\n\n А не лучше ли постараться оформить свою мысль так, чтобы донести ее до большего количества людей? Вам же хочется, чтобы к вам прислушались. А безграмотное изложение наводит на мысль, что ничего умного автор написать не мог вовсе.", "48 2010-05-21 03:14": "2010-05-21 в 03:04  \nГость\nСмотря как проехаться. Знаете ли. ^_^ \nЯ обычно подхожу ко всему объективно. Это очень усложняет жизнь, мне и другим.\nЗачастую мнение воспринимается как - Эмоциональное отношение. А есть еще и безэмоциональное, т.е с сопоставлением очень многих фактороф, с поиском точек спорикосновения и так далее.\nЭто запарно. Многие леняться и не парятся.", "49 2010-05-21 03:31": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> \n\n[[[[Многие леняться и не парятся.]]]]\n\n\nВот. Мне обычно лень. Я знаю, что если влезу в какое-нибудь обсуждение со своим мнением, то рано или поздно придется писать длинные многословные пояснения, если хочу, чтобы это самое мнение действительно было понятно. Но если переждать первый порыв \"пойти в атаку\", то желание бросаться грудью на баррикады проходит. Потому что первой у меня идет эмоциональная реакция по типу \"О боже, в интернете кто-то неправ!\". И только потом приходит мысль по типу \"Ну и? Я уверена, что права я? И мне непременно надо это доказать? Да ну, лениво\". \nА вот если все же начал, то втягиваешься.", "5 2010-05-20 23:34": "аутор, я вас люблю (без сарказма)", "54 2010-05-21 04:08": "2010-05-21 в 04:07  \nГость\nДа, вот понятно. Спасибо за разжевку.)))", "35 2010-05-21 01:48": "\n\n[[[[О, вот и настоящий граммар-наци пришел!]]]]\n\n\nПришёл и уже записывает всё в маленькую чёрную книжечку.", "66 2010-05-21 23:11": "Solet SerCro <http://www.diary.ru/~solet-sercro/> , кого я вижу! Вечер добрый.\n\nD.", "61 2010-05-21 15:10": "\n\n[[[[Многие даже определения не знают ни НЛП,ни ЧСВ]]]]\n\n\nКласс! ", "26 2010-05-21 01:38": "Гость \n\n[[[[01:36 ]]]]\n\n\n\n\n\n[[[[блять, девочка, ты заебала уже.]]]]\n\n\n\nСрочно доложить мировой ученой элите об этом феномене! Девочка и такое вытворяет! Нобелевка Вам светит , как минимум и мировая слава в нагрузку! Вот! ", "12 2010-05-21 00:42": "Обажаю это сообщество ^_^\nПрокоментирую ка что ле.\n\n«Ты раза 3 подумай ,аргументируй свое мнение и изложи его в понятной и доступной форме!То что ты обзываться начинаешь вовсе не делает тебе ума или чести . »\n\nЭто верно. Отсутвие аргументации часто приводит к формам защиты. Обозвать, как облаять. А Известно что лающий пес - едва ли броситься в бой. У меня близнец такой. Ему помогаешь помогаешь, а чуть скажешь что-то умное, по привычке профессиональной, и начинается. *Вынос мозга*\n\n«Бесят те кто считают что можно хамить всем и вся,особенно в дневниках и на сообществах. Сами из себя ничего не представляют и лезут судить кого-то,даже не думая что их могу так же судить.\n»\n\nОбщая гребенка. \nБывают те кто по другому не умеют, они просто не могут общаться иначе, при это довольно умные и стоящие себя люди. Вопрос только в устойчивости, к критике других или нападкам. Но согласен, хороших хамов мало.\n\nВот про психолога то да.\nБыть дремучим в данном вопросе, и выдавать у неё ЧСВ...это даже не компетентно.\nТе кто мало знаком с этическими нормами и моралями,  - УГ. \n\nА с другой стороны. Дай другому быть другим.\nПускай пишут. Они бесят, но они же не вредны для общества. Ну только для баранов совсем.\nА бараны они и есть бараны.", "25 2010-05-21 01:36": "kittymara <http://www.diary.ru/~kittymara/> \nблять, девочка, ты заебала уже.", "63 2010-05-21 16:19": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/> \nДисграфия- это, конечно, проблема(и особенно - это бешеная проблема в реале, когда она сопровождается дислексией), но бороться с сей бякой можно и нужно.\nПлагин, проверяющий орфографию, пара секунд внимания - и большая часть особо злостных ашиппак выловлены)) \nЭто не так сложно и требует лишь минимального внимания и времени\nНо в сетевой дискуссии обычно на это кладут", "67 2010-05-21 23:41": "Гость в 23:11 \nИ на твой счет есть у меня подозренья...\n\nНо по теме я уже проголосовал, так что ухожу из дискуссии)", "6 2010-05-20 23:36": "поставить рядом ЧСВ и НЛП...\nа вообще, автор прав по большому счету. особенно в этом месте: \n\n\n[[[[соционика -это истина жизни и только в нее верить надо,а то какой человек реально на практике - да какая разница ?]]]]\n\n\nведь есть же некоторые, кто действительно так считает...", "8 2010-05-20 23:47": "По поводу взаимной вежливости! ", "62 2010-05-21 16:06": "\n\n[[[[Наконец-то я узнала, что такое ЧСВ . За 5 лет обучения психологии я что-то ни разу его не встречала.  Честно - спасибо)))]]]]\n\n\nОу! как много в современных молодых псиейхологах человеколюбия, если они сидят в сообществах, подобных этому, и вместо того, чтобы объяснить человеку разницу в этих понятиях, хвастаются своей невъебенной крутостью и образованностью, выражая ее в туповатом сарказме! йобаный стыд!", "43 2010-05-21 02:36": "Гость \nМногие таких не любят. Потому что боятся. Сказать в ответ обычно таким как вы, можно либо на уровне, с пониманием, либо нахамить и пытаться опустить.\nНу многие выберут вариант 2. Мне проще всегда было понять человека, найти точки соприкосновения, чем пытаться его опустить.", "52 2010-05-21 03:59": "2010-05-21 в 03:53  \nГость\nЯ последнее время с людьми редко общаюсь, иногда не ловлю мысль.\nРазверните плиз.))", "13 2010-05-21 00:45": "Гость \nА вы всегда пишете без ошибок.?\n*Улыбка* И вообще весь такой идиальный? Бог выделил вам право не ошибаться?\nАХ да, вас наврное лично задели за живое просто.\n\n\nЛюди всегда реагируюст на подобное агрессивно когда не видат зерна, где оно в целом есть, и когда видят себя на месте того о ком в целом речь.", "42 2010-05-21 02:31": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/>, в реале я никогда не сдерживаюсь. Интернет - другое дело.", "1 2010-05-20 23:30": "Тащемта, Интернет такой Интернет.\nА то тут крут прям нереально, рассуждает о психологии, направо и налево вешает ярлык \"идиот\" или \"быдло\" (начитавшись лурка), а в жизни - пятый помощник третьего недоменеджера, на которого всем похуй.", "38 2010-05-21 02:08": "Гость \nС чтением трудности нет, я отлично читаю, с 4-х лет.\nА беграмотность моя связана с невротическими нарушениями.\n\nНу почему сразу нехорошие. Странно вы себя.\nЕсли адвекватные это уже радует.", "20 2010-05-21 01:10": "Если честно, я не граммар-наци. Но тут просто не удержаться было. >_<\nГость в 01:01.", "41 2010-05-21 02:27": "Гость \nТак влезайте ^_^ Елки палки, это же хорошо когда человек имеет свое мнение. А еще лучше когда оно адекватное.", "29 2010-05-21 01:40": "\n\n[[[[А кого она бесит?]]]]\n\n\nМеня, как прирождённого граммар-наци.", "56 2010-05-21 10:40": "\n\n[[[[не знают ни НЛП,ни ЧСВ,]]]]\n\n\nМеня порвало на сотню маленьких анонимусов!!!  ", "30 2010-05-21 01:42": "\n\n[[[[Ололо, можно подумать, что гости не шарятся по каждой теме...]]]]\n\n\nКстати, да. Развелось тут Гостей! А ну нафиг все отсюда, кто Гость, примелькались уже. Куда ни плюнь, везде они/мы!", "19 2010-05-21 01:10": "Гость \nЧто бы у вас вопросов не возникало, на будущее. Я всегда пишу с ошибками. Это природная особенность, понятно?\nЗа поправки спасибо. Не хотите стать личным вордом? А то он у меня сломался.\nВас прет что ли всех, на ошибки ссылаться? О,О А пройти мимо никак?\nС какой целью вы это делаете?\n\n«\nКаждый раз разгребать гору шелухи ради одного зерна - кому оно надо?\n»\n\nНикому. Страшное слово. Никому никогда и ничего.\nВот те кому надо, будут этим заниматься.", "53 2010-05-21 04:07": "Animal_from _Ceres <http://www.diary.ru/~YongDterra/>, ладно.\nПоведение, описанное в посте, выглядит не слишком красиво с моей точки зрения. Но не бесит. Так понятнее?", "7 2010-05-20 23:40": "Ваш пост огорчает граммар-наци! ", "57 2010-05-21 10:51": "что? что смешного ? чем смешно нейролингвисти́ческое программи́рование и чувство собственной важности ? да,это 2 совершенно разных и не связанных понятия из разных областей ,тем не менее оба этих понятия относятся к психологии ,следовательно перечисление имеет место быть .", "28 2010-05-21 01:39": "\n\n[[[[Заявку о том , что бесит неграмотность и аняня. ]]]]\n\n\nА кого она бесит?", "24 2010-05-21 01:29": "Это все классно , но пост не о грамотности. Заявку о том , что бесит неграмотность и аняня. ", "4 2010-05-20 23:32": "\nавтор поста - \"психолог первокур\"?\nпросто интересно стало...", "15 2010-05-21 01:01": "\n\n[[[[А вы всегда пишете без ошибок.?]]]]\n\n Накуя точка перед вопросительным знаком? \n\n\n[[[[идиальный?]]]]\n\n Идеальный\n\n\n[[[[АХ]]]]\n\n Аббревиатура? Шифт передержали?\n\n\n[[[[наврное]]]]\n\n наверное\n\n\n[[[[реагируюст]]]]\n\n Реагируют. Или вы создали гибрид со словом юст? \n\n\n[[[[агрессивно когда\n\n[[[[ не видат]]]]\n\n зерна]]]]\n\n Запятая после \"агрессивно\". \n\n\n[[[[себя на месте того о ком]]]]\n\n Запятая после \"того\". \n\n\n[[[[ не видат]]]]\n\n Это должно было быть \"не видят\" или \"не видать\"? Раз, и смысл фразы меняется, смотря что вы хотели написать.\n\n\n[[[[А вы всегда пишете без ошибок.?]]]]\n\n *Улыбка*  А вам всегда весело, когда вы коверкаете язык? )\n\n\n[[[[Бог выделил вам право не ошибаться?]]]]\n\n Право не ошибаться? Интересная формулировка. Звучит так, что ошибаться все просто обязаны. \nЛюди всегда \n\n[[[[реагируюст]]]]\n\n на подобное \n\n[[[[агрессивно когда\n\n[[[[ не видат]]]]\n\n зерна]]]]\n\n, где оно в целом есть Каждый раз разгребать гору шелухи ради одного зерна - кому оно надо?", "37 2010-05-21 02:01": "\n\n[[[[Да, врожденный. При чем тут трудности с чтением?]]]]\n\n У этой особенности есть какое-то название? Трудности с чтением при том, что о таком я знаю, и раз существует такая болезнь, то могут быть и нарушения, мешающие при письме. \nНаучный или не научный, но формулировка и оформление мыслей очень важно для понимания. \n\n\n[[[[Это получается по-вашему, что либо пиши граммотно, либо не пиши вообще.]]]]\n\n Пишите что хотите, но знайте, что существуют такие нехорошие люди, как я. Они вам еще могут встретиться.", "9 2010-05-20 23:49": "реквестирую определения ЧСВ и НЛП.\nИ их взаимосвязи с точки зрения соционики.", "14 2010-05-21 00:46": "Гость \nА вы всегда пишете без ошибок.?\n*Улыбка* И вообще весь такой идиальный? Бог выделил вам право не ошибаться?\nАХ да, вас наврное лично задели за живое просто.\n\n\nЛюди всегда реагируюст на подобное агрессивно когда не видат зерна, где оно в целом есть, и когда видят себя на месте того о ком в целом речь.", "16 2010-05-21 01:05": "Ахаха, не спорьте с граммар наци. Это бесполезно и чревато.", "45 2010-05-21 02:59": "2010-05-21 в 02:54  \nГость\nА почему нет?", "3 2010-05-20 23:32": "сегодня такой день ненависти к соционике, уняня.", "22 2010-05-21 01:22": "Британские ученые доказали, что мы вопринимаем только первую и последнюю букву...а дальше все знают.\nПост, написанный в дружелюбном стиле: \"живу, и даю жить другим\" вызывает приязнь.\nПост с посылом: \"Я любуюсь собой на вашем фоне, и чем грязнее станете вы, етм ярче засветится мой нимб\" - вызывает желание взять, и уебать.\nА нормальные люди и правда выхватывают смысл текста, и оперируют уже им, а не рассматривают эти закорючки на предмет совпадения с нормой правописания.", "59 2010-05-21 11:02": "Топикстартер, иди-ка ты внахуй. Хотя още-то согласен.", "58 2010-05-21 11:00": "Оу, блджад. ЧСВ - не психологический термин, а расхожий сетевой мем.", "11 2010-05-21 00:34": "автор - луркоеб\nа еще неверно употребляет термины, слова, буквы и знаки препинания русского языка\nуже этого достаточно, чтобы не воспринимать этого автора всерьез\nСледующий!", "31 2010-05-21 01:42": "Да тут уже была по Авторской неграмотности выбешинка.", "36 2010-05-21 01:50": "\n\n[[[[Пришёл и уже записывает всё в маленькую чёрную книжечку.]]]]\n\n\n\nА там и до черного маленького воронка недолго! Бойтесь , и учитесь в школе как следует , дети!(сказочка)", "64 2010-05-21 18:45": "Прямо мои мысли написали.) Психологи, мы все ниипаца психоологи. Тьху."}