{"39 2010-08-14 16:26": "не надо меня на запчасти! целый я лучше и информативнее. Точно точно живой дюм. В политике я не силен, но безумные идеи мне нравятся. Меня даже можно и нужно трогать, а так же гладить и тискать. Взамен могу конфортить и поить чаем. Чем обработать всегда можно найти =)все тот же Дюм", "133 2010-08-15 02:50": "Я не охуел, я знаю о чем говорю! Лучше Жукова никого нет в хозяйстве и аще везде. \nЕсь, который восхищенный", "114 2010-08-14 23:15": "знакомые мудаки нихуя не еси вероятно, мы же няшечки", "139 2010-08-15 03:30": "потому что именно нам всегда нехуй делать :3 *успокоилась и убрала сковородку*", "65 2010-08-14 18:37": "А Наполеона тут случайно нет? \n\nодинокая Балечка. ", "49 2010-08-14 17:08": "в сообществе альфы?) а конфорки - на кухне, идите туда, там ваше место по всем социоштампам", "144 2010-08-15 13:40": "Жук, забирай, если сможешь...\n\nнелюбителям Есей - а в рыло?", "125 2010-08-15 02:00": "Я ГОТОВА!", "57 2010-08-14 17:41": "Увы, вот насчет размазывать сопли и ничего не делать - это правда про очень, очень многих есечек (((\nСам такой же =_=", "101 2010-08-14 21:08": "\n\n[[[[Что вы Баль  Поверить не могу, что Балям могут нравиться Гексли :__:]]]]\n\n\nпочему это? О_о как раз-таки то, что Балям нравятся Геки, вполне естественно, никак миражники.\n\nДжеки, какие вы, однако... хм.", "137 2010-08-15 03:05": "Агрессивные Есечки такие няшные ", "37 2010-08-14 16:21": "\n\n[[[[2010-08-14 в 19:19 Гость]]]]\n\n Главное, чтобы он не сбежал. Разберем на запчасти, а там видно будет  Если чо, то я тут чисто с исследовательским интересом, поскольку с живыми Дюмами не общался ^^", "20 2010-08-14 15:20": "почему все, кто знает, что я вышиваю крестиком, считают, что это старушечье занятие?!\nи обычно так считают как раз косорукие Еси, мать их растак! почему Еси такие косорукие? Почему они такие бесполезные? Какой от них вообще толк в этом мире?!\n\nТС", "3 2010-08-14 13:55": "Есечки няшки, а вот Гамло бесит.", "59 2010-08-14 17:45": "охохо, нормальные еси, откройте личики? а то вы так ныкаетесь, что видно только неадекватных особей, вот по ним мы и судим.", "91 2010-08-14 20:43": "\n\n[[[[Наверное, вам лгут D:]]]]\n\n\nлгут о том, что я Баль, о том, что Гексли няшечки или вообще всегда?", "17 2010-08-14 14:30": "\n\n[[[[Если это Еси, то какойго х-я туда типируют миня? ]]]]\n\n\nну, они ведь не только такие бывают) я не утверждаю, что это настоящий Есенин, но такие - большинство.\nа вы к опытному типологу обратитесь, может, действительно не Есь?\n\n\n\n[[[[А сколько таким есям лет примерно?]]]]\n\n\nо, ну всякие есть. Некоторым и 20, некоторым по 15 (вот таких за милю обхожу). В интернете с такими сложно общаться. В реале немного легче.\nНо - да. Со временем это проходит. \n\nДон.", "138 2010-08-15 03:08": "Есечки захватывают тред, вы не заметили?", "50 2010-08-14 17:10": "\n\n[[[[первая квадра, идите в жопу, тут про Есечек.]]]]\n\n\nшо значит - в жопу? ОО\"\nКак вы культурно и тактично высказали свое мнение.\n\n Мой великолепный Дюма, я тебя еще найду! И попробую твой чай, ага. Ну, я пошел в... всем пока.\n\nДон.", "81 2010-08-14 20:10": "\n\n[[[[Мудаки - Гексли.]]]]\n\n\n\n+100", "158 2010-08-16 17:08": "Меня тоже ужасно бесят Еси. Толку реально никакого(\n\nЕсь((", "111 2010-08-14 22:47": "джеки и драйзеры не лудше\n\nесь", "29 2010-08-14 15:48": "*Еси", "95 2010-08-14 20:48": "ок. из гекслей получаются отменные тупые пёзды. так понятнее?\n\nджек", "104 2010-08-14 21:15": "те, что выше отписались.\nи вообще, не люблю Джеков, хотя встречала их только дважды х)) но по описаниям - точно не люблю!", "143 2010-08-15 06:06": "читайте весь тред, повторяетесь.", "87 2010-08-14 20:27": "\n\n[[[[Гексли няшечки))]]]]\n\n\nВы Габен или Гексли?", "122 2010-08-15 00:38": "еще бы. джеки востребованы.", "43 2010-08-14 16:38": "Ха, Доны, завидуйте - я с Дюмой живу!\n\nПравда, само я Бальзак...", "62 2010-08-14 17:55": "\n\n[[[[охохо, нормальные еси, откройте личики? а то вы так ныкаетесь, что видно только неадекватных особей, вот по ним мы и судим.]]]]\n\n\nсмотря что для вас есть критерий адекватности ) во всяком случае, нытья у меня нет, ибо самого жутко бесят вечнострадающие люди, которые тупо не хотят ничего менять. И да, я Есь, ЧЭ-шный при том )", "75 2010-08-14 19:34": "\n\n[[[[А Наполеона тут случайно нет?\n\nодинокая Балечка. ]]]]\n\n\n\nи мне, и мне.", "117 2010-08-15 00:09": "ага. а теперь перечисли десять заповедей *ехидно* не подглядывай только.", "70 2010-08-14 18:51": "Наполеоны, танки, ёпт. Гусеницы-то втяните.", "33 2010-08-14 16:11": "\n\n[[[[я вот тоже хочу найти Дюму. Эй, Дюма, ты хде?! Обработай меня, а! Ну че тебе стоит?!]]]]\n\n\nтут я. давай, я за всеми лапами и хвостом *_* Доны ня. А с есями не везет, я только одного нормального и знаю.", "123 2010-08-15 01:54": "Заберу всех Есей.\n\nЖуков.", "127 2010-08-15 02:02": "Есей больше, чем Жуков, организуйте строгий конкурс.\n\nДжек.", "69 2010-08-14 18:49": "Но они ужасны! Бали хотя бы в моменты уныния гниют себе в уголке и не воняют на километр вокруг, как Есечки!\n\nТС", "34 2010-08-14 16:16": "\n\n[[[[тут я. давай, я за всеми лапами и хвостом *_* Доны ня]]]]\n\n\nДюма? *__*\nваааа... родной мой! ты точно меня обработаешь? А то некоторые тут возмущаются моей занудностью (ну, люблю я про политику, есть такое) и бредовыми идеями.\n\nДон.", "13 2010-08-14 14:22": "\n\n[[[[Ничего личного, но такие Еси достали своим нытьем.]]]]\n\n\nА сколько таким есям лет примерно? В юношеском возрасте они мы вообще весьма неадекватны в плане нытья и пафоса, но со временем все эти проявления обвм, как правило, смягчаются.", "109 2010-08-14 21:22": "Правда?!", "8 2010-08-14 14:14": "еси фпичале", "115 2010-08-14 23:48": "джеки сволочи у которых нет морали и вообще ничего святого =) а так няшечки! ", "66 2010-08-14 18:42": "Гость давай ко мне. Мне как раз не хватает Джека  .\n\nТот самый недоумевающий Драй.", "176 2010-08-17 22:10": "Нене, я уют ценю, а не закапываю ><\n\nвсё тот же есь-есененавистник", "118 2010-08-15 00:10": "\n\n[[[[джеки и драйзеры не лудше]]]]\n\n\n\nа драйзеры тихенько сидят, поглаживают нимб и свою ЧС, и кровожадно ухмыляются", "166 2010-08-16 23:38": "Я Еся и я люто, бешено, ненавижу свой ТИМ. Поэтому кошу под Донку(\nТем более, Дюмы няшне, а Жуки стрёмне, проверено в реале - вечно у меня с Жуками какое-то дерьмо случается.", "100 2010-08-14 21:05": "Я искренне считаю, что этики тупые. :D\n\nЕсь", "23 2010-08-14 15:26": "оу, fuck yeah, наконец-то о есях речь пошла, если я по-пропсту не пропускал такого раньше\nцыц, унылые бальзаки и недовольные доны, мы прекрасны, хотя и мудаки.\nвозможно мне повезло, но со мной рядом живёт Жуков и он меня \"обработал\", можно и так сказать.\nНе все еси мудаки, а только те, кто своей ебсинутостью оправдывает свои недостатки.\n\nне люблю быть аноном >:D", "156 2010-08-15 22:07": "\n\n[[[[и Вы туда же т_т *ушел уныло выращивать грибы*]]]]\n\n\nно дуала искать надо! обязательно. очень приятно это ", "171 2010-08-17 12:12": "Еси, умеющие косить под другие тимы - как вы это делаете? научите) сущность-то мерзкая есенинская лезет все равно. И дело не в нытье - это желание стараюсь пресекать на корню, окружающим более-менее нормально. На чужую шею залезть себе не позволяю. Но самой с собой-то тоже надо как-то жить) \n\nЕсь((", "10 2010-08-14 14:15": "\n\n[[[[Но Еси почему-то выглядят особенно по-мудацки.]]]]\n\n\nчем? хD\nочень подходит описание ко многим моим знакомым. Особенно тем, кто повернут на своей \"творческой личности\". И тем, кто пишет задросткие стихи, размышляет о смысле жизни, не понимая и половины умных и длинных слов, которые использует. Ничего личного, но такие Еси достали своим нытьем. \n\nДон.", "38 2010-08-14 16:25": "\n\n[[[[Главное, чтобы он не сбежал.]]]]\n\n\nдык, по-моему, уже *в печали*\n\n\n\n[[[[я тут чисто с исследовательским интересом, поскольку с живыми Дюмами не общался ^^]]]]\n\n\nпонимаю хD\nя вот тож ни разу. Такое чувство, будто Дюма - это такое неуловилое и сказочное существо. Или это существо, которое на самом деле является Достоевским, но упорно твердит, что Дюма.\n\nДон.", "121 2010-08-15 00:36": "Как же, я пять штук святых назвал и еще медицинское в довесок! ((\n\nДжек.", "9 2010-08-14 14:14": "Может, как раз потому, что в Еси типируют, оно и смотрится особенно по-мудацки? ))\nХотя я вот стебные описания люблю и даже признаю, что там очень много правды. Особенно про Есениных.\nЕсь", "135 2010-08-15 02:52": "ЖУК МОЙ! \n*продолжает хуярить*", "152 2010-08-15 21:43": "\n\n[[[[Напка ]]]]\n\n\n\n<3\n\n*баль хищно оглядывает дуала*", "99 2010-08-14 21:01": "\n\n[[[[а почему?]]]]\n\n\nуже обсуждалось <http://pay.diary.ru/~fandomnaya-pravda/p119051651.htm>\n\nА ТП может быть любая этико-интуитивная барышня.", "22 2010-08-14 15:26": "Топикстартер, вы Штирлиц? ", "42 2010-08-14 16:32": "Лапочка, же! **\nА вы состоите в каком-нибудь фандоме?)", "55 2010-08-14 17:27": "Драй, я тебя люблю! Вот это (хотя и не это одно) меня и заебало в есечках по самую селезенку, потому что блиииин, как так вообще можно?!\nЕсли тебе плохо - ты либо терпишь (и МОЛЧИШЬ!!!), либо делаешь себе хорошо. Все. А не сидишь и сопли размазываешь.\n\nТС", "141 2010-08-15 04:52": "\n\n[[[[Куда?]]]]\n\n\nкстати да", "47 2010-08-14 17:00": "первая квадра, идите в жопу, тут про Есечек.", "106 2010-08-14 21:18": "Джеки - это мы.\n\nДжек.", "154 2010-08-15 22:04": "\n\n[[[[типа ты, тупая фифа приспособленная\nэто не от тима зависит, а исключительно от опыта выживания]]]]\n\n\nя? очень приспособленная. спасибо. ЧС плюс БЭ творческая это очень удобно для жизни.\nбывают исключения конечно, но вообще от тима зависит.\n\n\n\n[[[[*баль хищно оглядывает дуала*]]]]\n\n\nдуализированная я.  в хлам)", "108 2010-08-14 21:21": "ЭТО МЫ БЛЯТЬ", "92 2010-08-14 20:45": "бесит, что 90% типирующих себя в еси - никакие на самом деле не еси, а просто унылое говно, причислением себя к лику есей эту унылось оправдывающие. \nа отсюда уже и негативные стереотипы. бэ.", "180 2010-08-17 23:04": "\n\n[[[[не бывает плохих ТИМов.]]]]\n\n\nА я и не говорю, что все Еси плохие (среди моих знакомых есть и очень хорошие)... просто мне самому не хочется таким быть.\n\nтот-кто-не-умеет-косить-под-дона", "179 2010-08-17 22:30": "Да, Дюма, отстаньте, вы меня закормили.\n\nДжек.", "172 2010-08-17 12:32": "\n\n[[[[Еси, умеющие косить под другие тимы - как вы это делаете? ]]]]\n\n\nПлохо я это делаю. Неубедительно.(\n\n\n\n[[[[А если еще и нет того для кого печь/создавать уют, так вообще воспринимается как нечто лишнее.\n\nта же Дюма.]]]]\n\n\nНя *_* Можешь для меня создавать!\n\nесь-который-косит-под-дона", "24 2010-08-14 15:33": "\n\n[[[[унылые бальзаки и недовольные доны, мы прекрасны, хотя и мудаки.]]]]\n\n\nа кто спорит-то? хD\nда - девушки Еси очень красивые и прекрасные, не спорю.\n\n\n\n[[[[о со мной рядом живёт Жуков и он меня \"обработал\", можно и так сказать.]]]]\n\n\nхDD обработал?! хD \nя вот тоже хочу найти Дюму. Эй, Дюма, ты хде?! Обработай меня, а! Ну че тебе стоит?!\n\nДон", "2 2010-08-14 13:53": "Вот именно, добавляйте ", "58 2010-08-14 17:44": "Про многих, но не про всех, анон.", "19 2010-08-14 15:09": "\n\n[[[[90% знакомых мудаков во френдленте - соцы. почемууу?!]]]]\n\n\nпотому что им это интересно. Это их увлекает. Кому-то нравится вышивать крестиком - мы же их не трогаем. почемуууу71 *плагиатит анона*", "71 2010-08-14 18:59": "\n\n[[[[Бали хотя бы в моменты уныния гниют себе в уголке и не воняют на километр вокруг, как Есечки!]]]]\n\n\nРадиус вони не зависит от тима, доказано жызнью.\n\nГость от 18:42\nЧто, вот так сразу?\n\nДжек.", "86 2010-08-14 20:26": "Гексли мудаки не потому, что тупые и банальные, но это на правдорубе уже обсуждалось ))", "164 2010-08-16 22:58": "на самом деле реально не зависит от ТИМа, мне кажется. есть люди, которые ноют и жалеют себя, есть те, которые не любят ныть. одно время постоянно косила под эмо слезами-соплями-выкриками, потом переходный возраст кончился и все, жизнь заиграла красками. плачу только от радости и не жалуюсь почти. ну только когда сильно заебут.\n\nеся", "178 2010-08-17 22:22": "22:19 - надеюсь, понятно, что всё та же Дюма.", "60 2010-08-14 17:49": "заебала соционика. 90% знакомых мудаков - соционики. почемууу?!", "163 2010-08-16 22:52": "гексли бесячие", "96 2010-08-14 20:51": "\n\n[[[[лгут о том, что я Баль, о том, что Гексли няшечки или вообще всегда?]]]]\n\n\nВсегда!1  Что вы Баль :D Поверить не могу, что Балям могут нравиться Гексли :__:\n\n\n\n[[[[в каждой тупой пизде живет гексли!]]]]\n\n\nППКС :D\n\n\n\n[[[[в каждой ТП живет еся, или на крайняк гам. ]]]]\n\n\nЕси живут в непризнанных художниках :D", "12 2010-08-14 14:20": "\n\n[[[[очень подходит описание ко многим моим знакомым. Особенно тем, кто повернут на своей \"творческой личности\". И тем, кто пишет задросткие стихи, размышляет о смысле жизни, не понимая и половины умных и длинных слов, которые использует. Ничего личного, но такие Еси достали своим нытьем. ]]]]\n\n\nНу вот хотя бы этим . Если это Еси, то какойго х-я туда типируют миня?  ", "167 2010-08-17 10:12": "\n\n[[[[Дюма умеют печь плюшки и вообще создавать уют и атмосфэру. это охерительно]]]]\n\n\nЭто только со стороны так кажется) А если еще и нет того для кого печь/создавать уют, так вообще воспринимается как нечто лишнее.\n\nта же Дюма.", "134 2010-08-15 02:50": "ФАЙТО!\n*взяла в руки сковородку и пошла хуярить конкуренток*", "7 2010-08-14 14:12": "Нас не любят!", "35 2010-08-14 16:18": "\n\n[[[[2010-08-14 в 19:11 Гость]]]]\n\n Правда Дюма? А потрогать можно?) *внимательно пырит*\nДругой Дончег", "112 2010-08-14 22:49": "А расскажите плохое про джеков! Очень интересно.\n\nджек", "25 2010-08-14 15:37": "ТС не Штир, ТС хуже :>\nи да, мне жалко жуковых( даже Габов и Робов меньше жаль, чем Жуков. вот уж не повезло с дуалами...\n\nТС", "31 2010-08-14 16:02": "\n\n[[[[подзатыльники очень действенное средство xD]]]]\n\n\nо да... это так работает *__*\nособенно на младшем брате (правда он, на мой взгляд, Нап.).\n\nДон", "18 2010-08-14 15:00": "\n\n[[[[заебали есенины. 90% знакомых мудаков - еси. почемууу?!]]]]\n\n\nзаебала соционика. 90% знакомых мудаков во френдленте - соцы. почемууу?!", "103 2010-08-14 21:13": "Какие Джеки?", "5 2010-08-14 14:06": "По стебным описаниям, на мой взгляд, все мудаки ", "177 2010-08-17 22:19": "Это сейчас так кажется) \nИ зря Вы так про себя. не бывает плохих ТИМов. Мне тоже иногда хочется списать свою криворукость на болевую, но вовремя себя останавливаю.", "85 2010-08-14 20:25": "Гексли няшечки))", "150 2010-08-15 17:34": "*вернулся из мыслей*\nНаполеон, в отличие от Гамлета, не будет (вероятно  ) демонстративно страдать, не будет нуждаться в том, чтобы всем дать понять, как плох сей мир и как ужасен его (не мира) жребий. И, скорее всего, пожелает, чтобы его любили не за муки, а за великолепие и круть несусветную. А раздражать может с равным успехом как тот, так и другой. \nНо это так, легкие предположения. Анон не силён в этой теории ", "181 2010-08-17 23:41": "\n\n[[[[Да, Дюма, отстаньте, вы меня закормили.]]]]\n\n\nКлянусь, ни один знакомый Джек от меня не пострадал.\n\n\n\n[[[[просто мне самому не хочется таким быть.]]]]\n\n\nКак я Вас понимаю( Правда, меня окружила третья квадра, потому и мучаюсь. А Вам что в себе неугодило?\n\nвсё та же Дюма.", "126 2010-08-15 02:01": "\n\n[[[[Заберу всех Есей.]]]]\n\n\n\n\n[[[[Жуков.]]]]\n\n\nЧерт, до чего же у нас дуалы прекрасные ", "45 2010-08-14 16:43": "уvt. я готовить. а если будут ценить то даже вкусно. Ну живой. вовсяком случае кровь не пью, теплый и не разлагаюсь(ну тоесть только морально) \nТискай, разрешаю =))) \nсостою в очень многих. вот сейчас в ШХ ударился )))", "131 2010-08-15 02:28": "Еси, подеритесь.", "169 2010-08-17 11:15": "Гость 10:38 , \nЗаманчивое предложение ", "183 2010-08-19 19:56": "как можно Есю косить под Дона? Оо\"\nРасскажите любопытному Дону. \nУ Есей же мышление и восприятие мира очень жестоко отличается от нашего. \nменя иногда типируют в Робеспьера (ибо логика и вся фигня, как и кварта), но никак не к этикам.\n\nДон.", "146 2010-08-15 16:50": "кстати, а за что не любят напов?", "124 2010-08-15 02:00": "Дорогой дуал, пообщайтесь со мной, я хочу узнать, какой вы!\n\nОдин из Есейе.", "44 2010-08-14 16:41": "\n\n[[[[я с Дюмой живу!]]]]\n\n\n\n[[[[Правда, само я Бальзак...]]]]\n\n\nвот кто тырит наших дуалов! я так и знал, так и знал ==\n\nДон.", "80 2010-08-14 20:07": "злобная клевета. Бали прекрасны. они не ноют и сами все делают.", "14 2010-08-14 14:25": "Во всех тестах, позволяющих определить свой тип, попросту ответы, ведущие к результату \"Есенин\", самые обычные и распространенные. Вот и развелось.\nНо вы всё же прекратите отлавливать мудаков и просчитывать, кто они по соционике - столько свободного времени образуется...", "142 2010-08-15 05:44": "хуже есей только гамло(((", "78 2010-08-14 19:53": "Мудаки - Гексли.", "105 2010-08-14 21:15": "Кто такие Джеки?! о_О", "159 2010-08-16 20:52": "А я Дюма и считаю себя более бесполезной)) \nТак что, Еси, не переживайте, оно не от ТИМа зависит.", "64 2010-08-14 18:31": "Живу с Дюмой, заберите ее от меня.\n\nДжек.", "56 2010-08-14 17:37": "ТС, вы придурок. Как можно по нескольким знакомым делать такие обощающие выводы?", "73 2010-08-14 19:29": "Гость \nЖуковы у вас дуалы)\n\nТС-Нап-в-тайне-мечтающий-быть-драем.", "83 2010-08-14 20:20": "Гексли милые! С виду так точно.", "1 2010-08-14 13:49": "А чо нет варианта \"ЗАЕБАЛА эта ваша соционика!!!\" ?", "76 2010-08-14 19:44": "Навязчивые, беспомощные, слабые создания, которые при первом знаке готовы прыгнуть на шейку, чтоб в качестве платы смотреть на тебя есевским взглядом и хлопать глазками.\nВсех есей - на необитаемый остров с минимумом жратвы и удобств, пускай ведут борьбу на выживание хотя бы полгодика. Потом можно и вернуть.(бользагов туда же)\n\nЕще один Драй", "77 2010-08-14 19:46": "\n\n[[[[(бользагов туда же)]]]]\n\n\nэээй, балей за что?", "27 2010-08-14 15:39": "А я вот есь, терпеть себя за это не могу  риальне ж мудаки.", "120 2010-08-15 00:29": "говорю же - ничего святого. но мне нравится =)", "40 2010-08-14 16:27": "фиг! тут два Дона. никуда я не сбегу!", "160 2010-08-16 22:18": "Гость \nДюма умеют печь плюшки и вообще создавать уют и атмосфэру. это охерительно, дадада. вы круты. но мы круче.\n\nТС", "30 2010-08-14 15:58": "хDD обработал?! хD\nотдуалил, так будет понятнее xD\nподзатыльники очень действенное средство xD", "93 2010-08-14 20:45": "в каждой тупой пизде живет гексли!", "52 2010-08-14 17:11": "хм, давайте вы пойдете в то место куда обычно ходят неуместные советчики? и никакой соционики =)", "84 2010-08-14 20:21": "Гексли необязательные тупые банальные мудаки.", "74 2010-08-14 19:31": "ЖУУУУК! Ищю тибя!\n\nтак станьте же им. Есь по настроению становится бальзаком или гекслёй, походу. Чем вы хуже?", "16 2010-08-14 14:29": "\n\n[[[[еси не мудаки, они просто безответственные шопесдец поголовно\n\nунылая бальзачка ]]]]\n\n\n\nмилый тождик, не нашему тиму говорить об ответственности тт", "151 2010-08-15 18:22": "Еси самый неприспособленный к жизни вид. Не люблю! \nНапка", "67 2010-08-14 18:44": "ТС - Наполеон, лол.", "6 2010-08-14 14:07": "\n\n[[[[По стебным описаниям, на мой взгляд, все мудаки ]]]]\n\n\nНо Еси почему-то выглядят особенно по-мудацки. Имхо  \n\nтипированный в Еси", "168 2010-08-17 10:38": "\n\n[[[[Это только со стороны так кажется) А если еще и нет того для кого печь/создавать уют, так вообще воспринимается как нечто лишнее.\n\nта же Дюма.]]]]\n\n\n\nя готов взять вас к себе ", "32 2010-08-14 16:04": "\n\n[[[[подзатыльники очень действенное средство xD]]]]\n\n\nНу так чс ж суггестивная ", "88 2010-08-14 20:27": "\n\n[[[[Вы Габен или Гексли? ]]]]\n\n\nне-а =Ъ я Баль, миражник.", "28 2010-08-14 15:48": "Нормальные Если. Бесят Гамлеты. Уебища брр.\n- Гам", "48 2010-08-14 17:06": "на хрен есечек, я тут Донов конфорчу! где я их потом найду еще?\n\nв ГП я поверхностно, фики читал. аниме люблю и смотрю много всякого. Шерлок, шерлок. =)", "97 2010-08-14 20:55": "\n\n[[[[20:45]]]]\n\n\nсначала он живет в матке.\n\nдругой Джек", "68 2010-08-14 18:45": "Пашто вы полудуалов тгавите? ", "175 2010-08-17 22:05": "\n\n[[[[Ня *_* Можешь для меня создавать!]]]]\n\n\nС удовольствием) Если без фанатизма, конечно. Иначе, я Вас уверяю, будете готовы закопать меня вместе с \"уютом и плюшками\" да поглубже хD Не встречала ТИМа, кроме Донов, которые могли бы долго терпеть заботу))\n\nвсё та же Дюма.", "21 2010-08-14 15:23": "я есь и я не только не косорукий и ответственный, но еще умею шить, вышивать крестиком и гладью о.О\nчто во мне не так? х_Х", "136 2010-08-15 02:52": "СРАЧ ИЗ-ЗА ЖУКОВЫХ!\n", "0 (http://fandomnaya-pravda.diary.ru/p121158011.htm) Правда №846 - 14 августа 2010": "Пишет Гость: 13.08.2010 в 22:06\n\nзаебали есенины. 90% знакомых мудаков - еси. почемууу?!\n\n", "165 2010-08-16 23:05": "Гексли лучше всех! Нет, Дюма лучше всех, но Гексли тоже лучшие!", "119 2010-08-15 00:17": "не убий, не укради, возлюби ближнего своего, чти родителей своих, что-то про щеку, которую надо подставить... так, не навреди - это вроде гиппократ... больше не помню((\n\nджек.", "89 2010-08-14 20:28": "\n\n[[[[не-а =Ъ я Баль, миражник.]]]]\n\n\nНаверное, вам лгут D:\n*ставит диагноз по буковкам*", "157 2010-08-16 02:56": "\n\n[[[[ ЧС плюс БЭ творческая это очень удобно для жизни.]]]]\n\n\n+10", "11 2010-08-14 14:18": "Кстати часто в еси типируются досты гексли и прочие, а потом говорят еси мудаки", "113 2010-08-14 22:51": "Джеки очаровательны!", "145 2010-08-15 14:28": "Нет хуже Напов и Гамлов тима!", "110 2010-08-14 22:27": "Согласен, тим Есенин раздражает больше всех.", "140 2010-08-15 04:33": "\n\n[[[[Заберу всех Есей.\nЖуков.]]]]\n\n\n\nКуда?\nНе Есь, просто любопытно.", "72 2010-08-14 19:25": "одинокая ёся-вышивальщица ищет себе дуала. кто кстати у еся дуал?", "4 2010-08-14 13:59": "Сюдя по описаниям, особенно стебным, еси реально мудаки. Какого хуя только меня всегда типируют в Еси? Озадачи вает. ", "173 2010-08-17 19:21": "а чего косить под другие тимы?\nПросто засовываем свое воспитание куда подальше, и уебываем тех, кого хотим уебать если не по первому, то по третьему требованию, не стесняемся кормить Дюмов плюшками, устраивать себе цейтнот в режиме тридцати двух пятниц на неделе, строим семью, друзей и домашних животных в два ряда вдоль подоконника и работаем с миром по принципу: у носорога плохое зрение (с)\nПосле этого окружающий норовят типировать в весь социон, дуалы ныкаются по углам или норовят дать в морду, зато вы, как натуральный Есь, жалуетесь ночами в подушку, что злой и жестокий мир не понимает вашу тонкую душевную организацию и не спешит предоставить принца на белом коне.\n\nБля, ну честно, нормальная Еська может и коня на скаку, и в горящую избу и часовню тринадцатого века. и все это - не прекращая чисто по-есененски сетовать на свою хрупкость и неспособность справиться с ситуацией.", "82 2010-08-14 20:12": "\n\n[[[[Навязчивые, беспомощные, слабые создания, которые при первом знаке готовы прыгнуть на шейку, чтоб в качестве платы смотреть на тебя есевским взглядом и хлопать глазками.]]]]\n\n\nПро навязчивость - это к гамлу. )", "149 2010-08-15 17:11": "Хм. А объединяет их, на первый взгляд, только экстраверсия...\n*Любопытный анон ушёл в мысли*", "161 2010-08-16 22:47": "Самые мудаки - гексли. а еси \n\nДонка.", "148 2010-08-15 17:03": "оу. а мне казалось этим скорее гамы больше страдают. \n*баль*", "26 2010-08-14 15:38": "ТС тоже мудак )", "90 2010-08-14 20:40": "\n\n[[[[Гексли мудаки не потому, что тупые и банальные, но это на правдорубе уже обсуждалось ))\n]]]]\n\n\nа почему?", "53 2010-08-14 17:18": "Еси они ничего такие... на расстоянии. Но обычно оно любит трындеть и жаловаться, что жизнь ужасна и не сложилась, что кто-то там его обижает\\парень бросил\\молоко убежало. Ты говоришь ему: \"дорогуша, а ты что-то вообще делаешь, чтобы твоя жизнь не была так ужасна?\" и слышишь в ответ: \"Нет. Я знаю, что надо что-то делать, а не могу. Я - дура(к)\". После такого ответа Есю хочется просверлить в голове пару дырочек, чтобы мозг проветрился. Какого хрена они всегда жалуются и ничего не делают, чтобы исправить ситуацию? ждут пока придет Жуков и все за них сделает?\n\nНедоумевающий Драй.", "107 2010-08-14 21:21": "Джеки - это они.\n\nБаль. Кэп.", "98 2010-08-14 20:59": "\n\n[[[[  И тем, кто пишет задросткие стихи, размышляет о смысле жизни, не понимая и половины умных и длинных слов, которые использует. Ничего личного, но такие Еси достали своим нытьем.\n\nДон.]]]]\n\n\n\nСколько ни видела интересных личностей такого рода, все оказывались Донами. Бугага!\n\n\n\n[[[[ почему Еси такие косорукие? Почему они такие бесполезные? Какой от них вообще толк в этом мире?!\n\nТС]]]]\n\n\n\nЛолушки  *есь обильно ржОт*\n\nА вообще да, мы мудаки. Потому что все остальные ТИМы такие убогие, что  только мудаком быть и остается =)", "51 2010-08-14 17:10": "Нефег гнобить Есечег, лучше мы здесь про фандом понтрындим. \n\nДаже жаль, что фильму не смотрел х))) Только книги читал. Пишите или только читаете?) Аниме - сенены?))) ДГМ смотрели?)", "94 2010-08-14 20:46": "\n\n[[[[в каждой тупой пизде живет гексли! ]]]]\n\n\nложь, пиздеж и провокация. в каждой ТП живет еся, или на крайняк гам. А геки.. они как дети. такие милые.", "41 2010-08-14 16:31": "Ыыы. Дюма пришел **\n\n\n[[[[Точно точно живой дюм.]]]]\n\n\nпрямо-таки живой?)) хто подтвердит?\n\n\n\n[[[[Меня даже можно и нужно трогать, а так же гладить и тискать.]]]]\n\n\nхехе, щаз затискаем))\n\n\n\n[[[[Взамен могу конфортить и поить чаем. ]]]]\n\n\nа готовить умеешь? **\n\nДон.", "61 2010-08-14 17:49": "\n\n[[[[ждут пока придет Жуков и все за них сделает?]]]]\n\n\nВот именно.\n\nКстати говоря, ТИМ определяется не раньше 20 лет.\n\nЕси хорошие, просто они слишком часто чувствуют себя беспомощными, слишком остро осознают собственную уязвимость, а поделать с этим ничего не могут, как правило. Если пошевелить мозгами и выбрать правильную тактику поведения, учитывающую их недостатки, они замечательные и преданные друзья.", "155 2010-08-15 22:06": "\n\n[[[[дуализированная я. в хлам)]]]]\n\n\n\nи Вы туда же т_т *ушел уныло выращивать грибы*", "132 2010-08-15 02:32": "Жуковы прекрасны~ ", "54 2010-08-14 17:19": "Первый Дон, я буду тебя ждать! даже приготовлю вкусного к чаю! возвращаааайсяааа...\n\nВторой Дон, читаю обычно. Фильм прекрасен, я проникся. Но сейчас я про bbc сериал =) вынос мозга. дгм я переболел очень давно, сенены люблю. а сейчас вообще Гинтаму смотрю =)\n\nо плин, палюсь =)", "79 2010-08-14 19:56": "\n\n[[[[эээй, балей за что?]]]]\n\n\n\nте же еси, только вечнонедовольные", "174 2010-08-17 21:19": "Нравится сам процесс. \"Залюблю до смерти\"\nМудак-Еся", "36 2010-08-14 16:19": "\n\n[[[[Другой Дончег]]]]\n\n\nааа! не тронь, я был первый! хD", "129 2010-08-15 02:16": "Заберу всех Жуковых! Они самые лучшие! \nвосхищенный Есь", "116 2010-08-14 23:56": "У меня есть святое, у меня крестик освященный, так что неправда.\n\nджек.", "153 2010-08-15 21:59": "Гость \n\n[[[[в 18:22 ]]]]\n\n\nтипа ты, тупая фифа приспособленная\nэто не от тима зависит, а исключительно от опыта выживания", "46 2010-08-14 16:45": "Зависть - плохо чувство, так что обойдемся без него ^^ \n\nА раньше не в ГП были?) ШХ - Шерлок Холмс?) А в аниме-фандомах не были?)\n\nДончег", "147 2010-08-15 17:00": "За бытовую манию величия, наглость, склонность манипулировать окружающими... этот случай про старушку можно дальше продолжать (с), но, ИМХО, всё упирается в первый пункт. Впрочем, справедливости ради, в \"типичных недостатках Наполеонов\" стереотипов  не меньше, чем и у любого другого ТИМа.\nЛюбопытный анон-не-Есь.", "102 2010-08-14 21:10": "Какие Джеки? \nДжеки не виноваты. хЪ", "15 2010-08-14 14:27": "еси не мудаки, они просто безответственные шопесдец поголовно\n\nунылая бальзачка", "63 2010-08-14 18:25": "такие забавные со стороны. покурить чтоль вашу соционегу.. хмм..", "170 2010-08-17 11:15": "Гость 10:38 , \nЗаманчивое предложение ", "130 2010-08-15 02:21": "восхищенный, да ты охуел", "128 2010-08-15 02:05": "\n\n[[[[Есей больше, чем Жуков, организуйте строгий конкурс.]]]]\n\n\nЭта несправедливая статистика меня ужасно, ужасно печалит.\nА вы еще возмущаетесь, что Еси нытики  Как тут не впасть в тоску?", "162 2010-08-16 22:49": "Гексли прелестны!", "182 2010-08-17 23:45": "\n\n[[[[А Вам что в себе неугодило?]]]]\n\n\nОхх, да всё. А вообще, логиком быть хочу.\n\nнувыпоняликто"}