{"94 2015-01-17 21:40": "\n\n[[[[поэтому психософисты особенно мерзкие - они находят невидимую бл.]]]]\n\n\n\nне, в психософии своя логика . там нет белых и черных логик.", "23 2015-01-17 18:06": "Ваши любимые персонажи-Есенины?\nнавскидку - Дориан Грей из Грошевых ужасов", "14 2015-01-17 17:54": "а мне нравится в это играть. а заебанные соционикой, в припадке рвущие на себе волосы, производят впечатление не лучше соционикоебнутых.", "125 2015-01-29 15:59": "\n\n[[[[интересно, а кто по социотипу автор дневничка?\nон щетает себя гексли, мерзкие враги типируют его в доны, а еще более мерзкие психософисты добавляют, что там 3л]]]]\n\n\nЭнман Дюма! Он спалился когда выложил фотки с тортом. Он его там жрет как Дюма. И улыбка Дюмская и прищур! Все совпадает! А потом школа Алекси сделала этому подтверждение!", "35 2015-01-17 18:12": "\n\n[[[[да, давайте об этом поговорим]]]]\n\n\nбета и виктим ступудова", "113 2015-01-18 19:46": "\n\n[[[[еся от доста можно так отличить]]]]\n\n\nо, анон, а не можешь так же про отличия доста от роба черкнуть, плиз?", "101 2015-01-17 22:45": "\n\n[[[[Поттер - Дон однозначно да..]]]]\n\n\nгосподи, да где вы таких Донов видели... несколько лет уже недоумеваю, с какого буя его туда пихают... \nкниги не читал, он что там так сильно отличается от муви-версии?", "119 2015-01-18 21:21": "меня все описания моего социотипа вымораживают. Вообще единственное нормальное описание было от дуала.\nУ всех такое? Иль только у меня?", "46 2015-01-17 18:22": "Ну, Локи больше на раца похож. И ЧЛ у него явно не болевая.", "79 2015-01-17 19:32": "ну да, с энманом я погорячился, его потом можно посмотреть.", "100 2015-01-17 22:45": "ну, посмотри, какая функция у тебя ведущая: этика отношений или интуиция времени. Имхо - совершенно разные функции.", "24 2015-01-17 18:06": "\n\n[[[[когда анон видит такую ебанину - он тупо разворачивается и переживает бурю на уютных полях своей внутренней монголии.\nпочему так нельзя сделать, когда фанаты задвигают двухминутку типологий?]]]]\n\n\n\nони так и делают, но этот тред — прекрасная возможность высказаться.\nиди, пережди эту бурю в полях своей внутренней монголии.", "2 2015-01-17 17:36": "в моих фандомах за попытки социоебить могут и нахуй послать, так что не все так у тебя плоо, тс", "44 2015-01-17 18:18": "\n\n[[[[а почему не есь тогда? копий на эту тему поломано много, а я так и не определился.]]]]\n\n\nя тоже не уверен, то считаю, что есь, то не сомневаюсь, что Гамлет\nну бывают же промежуточные варианты, вот он один из них\nпосле второй части его хотя бы перестали типировать в бользаги", "42 2015-01-17 18:16": "бета и виктим ступудова\nа почему не есь тогда? копий на эту тему поломано много, а я так и не определился.", "86 2015-01-17 20:53": "\n\n[[[[а че не так у Стратиевской? Я когда только начинал, мне именно её описания больше всех нравились, потому что у остальных как-то слишком общо. ]]]]\n\n\nплюсую, а нее прямо до мелочей все точно", "63 2015-01-17 18:52": "Бесит, что такую годную вещь как соционика дискредитируют дебилы, которые всех и вся типируют, не отличая на деле логику от сенсорики\nПечалит, что те, кто отличает логику от сенсорики молчат и попрятались ", "80 2015-01-17 19:37": "У меня тоже все работает после нескольких лет задротства матчасти.", "12 2015-01-17 17:51": "А у меня когда-то вызывал жуткий баттхёрт тот факт, что соционикой увлекаются всякие 13-летние девочки, типируют каждый столб и создают из нее фандом. Черт возьми, у нее как у типологии, есть (или была) перспектива, им надо только побольше нормальных исследований провести и навесить прочные мосты и психологией и доказать физиологических базис! Однако такие социоёкнутые портят имидж и заставляют всех нормальных людей думать, что соционика - это бред и говно, чем она по сути и становится. Жалко хорошие направления, такие как гуманитарная соционика или исследования Таланова, которые изо всех сил пытаются привести ее в нормальный наукообразный вид.", "118 2015-01-18 20:28": "\n\n[[[[а меня, если честно, бесит немного тема, определять сильную и слабую функции через то - хорошо получается по этому аспекту или плохо, нравится аспект или не нравится и все такое.]]]]\n\n\n\nотлично все сказал!", "1 2015-01-17 17:35": "Как вы заебали со своей соционикой. Спасибо большое, что сейчас ее меньше, чем раньше.", "59 2015-01-17 18:41": "О! о! а давайте персонажей Стругацких типировать?  Рэдрик Шухарт - вроде, Жуков? Каммерер? \nПонедельник начинается в субботу?", "69 2015-01-17 19:11": "\n\n[[[[что изучить, чтобы это вкурить]]]]\n\n\nМодель личности <http://royallib.com/book/augustinavichyute_aushra/teoriya_funktsiy_funktsionika_model_lichnosti_po_augustinavichute.html>, хотя бы.\n\n\n\n[[[[ молчат и попрятались]]]]\n\n\nНе хотят выглядеть такими же дебилами? Но на дайри же море соо для потипировать, в чем проблема.", "41 2015-01-17 18:16": "Кабы вы так не заебывали, соционо-бляди, так к вам и меньше претензий было бы.\nА то когда вы встаете в позу великого психолога я-знаю-всю-твою-жизнь-лучше-тебя-то, то переебать хочется немилосердно.", "91 2015-01-17 21:29": "\n\n[[[[он щетает себя гексли, мерзкие враги типируют его в доны, а еще более мерзкие психософисты добавляют, что там 3л]]]]\n\n\n\nче-то БЛ там и не пахнет. но и гексли тоже.", "32 2015-01-17 18:11": "Локи Гамлет\nда, давайте об этом поговорим ", "22 2015-01-17 18:03": "Ваши любимые персонажи-Есенины?", "34 2015-01-17 18:12": "\n\n[[[[чОрные продажи? гы ]]]]\n\n\nанон букву i пропустил)) \nЧерные Паруса", "61 2015-01-17 18:50": "Снейп Макс??\nГарри Дон?????", "40 2015-01-17 18:16": "Кабы вы так не заебывали, соционо-бляди, так к вам и меньше претензий было бы.\nА то когда вы встаете в позу великого психолога я-знаю-всю-твою-жизнь-лучше-тебя-то, то переебать хочется немилосердно.", "106 2015-01-18 00:11": "анон, прочитал пояснения раз 10, непонятно и все. ну наверно я есенин. пусть будет.", "48 2015-01-17 18:24": "Супер-эго - самый смак ", "27 2015-01-17 18:09": "\n\n[[[[Ваши любимые персонажи-Есенины?]]]]\n\n\nКисе из куроко - самый охуительный и качественно реализованный есенин эвер ", "115 2015-01-18 20:04": "плюсую\nсамая развитая функция - фоновая, а базовая может иметь очень узко-топорное действие", "18 2015-01-17 17:57": "Заебавшиеся, а вы можете ответить, что вам так пригорает-то?\nТо есть в любом фандоме всегда будут вещи, которые в лучшем случае тебе не интересны, а в худшем - как серпом по яйцам. \nХочешь поговорить про лор - а тему сводят на еблю.\nХочешь поговорить про еблю - а тут вообще какие-то бездны анального угнетения открываются: антислэшеры, антигетники, постоянно ноющие дженовики, войны за лучшее ОТП, войны за правильное ОТП, войны за раскладку, еще какая-то мадригала.\nХочешь поговорить про персонажа - так не меньшие бездны глядят на тебя: хейтеры и лаверы бьются друг с другом и хуй проссышь, что хуже - то ли потоки негатива на выдуманного ноунейма, то ли крики про то, как очередная фанатка отяоила бы его в сладкую попочку.\nкогда анон видит такую ебанину - он тупо разворачивается и переживает бурю на уютных полях своей внутренней монголии. \n почему так нельзя сделать, когда фанаты задвигают двухминутку типологий?", "114 2015-01-18 20:00": "а меня, если честно, бесит немного тема, определять сильную и слабую функции через то - хорошо получается по этому аспекту или плохо, нравится аспект или не нравится и все такое.\nИмхо, главное свойство первой функции в том, что человек сам определяет, насколько ему по аспекту комфортно или нет. У белого сенсорика может быть не убрано и не приготовлено. Но если его устраивает, если ему комфортно - то все ок. И его даже колышеть не будет, что \"так не прилично\" - потому что это свойство третьей функции: она ориентирована на то, что скажут другие.\nТочно так же и белая логика. Белый логик может нести полный бред, но если в его понимании все правильно, ему глубоко по барабану, что кто-то считает это бредом.\nНе говоря уже о белой этике. Белый этик - это не высокоморальный чел, это просто тот видит взаимосвязи между людьми. Свое личное отношение к кому-то он может считать правильным - и его может не волновать, что имеют ввиду другие.\nТак и черный сенсорик - это не тот, кто везде действует нахрапом. Он просто сам в одиночку решает - нужно здесь проявить силу или не нужно. И сколько. Причем чаще всего - не нужно.", "95 2015-01-17 21:49": "Бесит, что всех фандомах давно отболели соционикой и ПЙ, и один я, как дурак, типирую персонажей каждого нового тайтла.\nладно анимешные тайтлы, а куда идти обсуждать каждый отсмотренный фильм, я вообще не представляю.", "21 2015-01-17 18:01": "В умирающей Хеталии 100500 социоников, стоит зафрендиться с кем-то известным в фандоме и мелькнуть где-то - и тебя типируют  ._____.\nВтф? \n\n\n\n[[[[ Как вы заебали со своей соционикой.]]]]\n\n\n+1", "96 2015-01-17 21:52": "да он же баль!", "116 2015-01-18 20:07": "\n\n[[[[Имхо, главное свойство первой функции в том, что человек сам определяет, насколько ему по аспекту комфортно или нет.]]]]\n\n\nВот что интересно, в описаниях базовых БИшников как раз часто встречается, что они со временем \"на своей волне\". Т.е. никакого \"общепринятого порядка\" - на есей и бальзаков регулярно жалуются, что те вечно опаздывают, а этим гадам норм.", "103 2015-01-17 22:59": "\n\n[[[[книги не читал, он что там так сильно отличается от муви-версии?]]]]\n\n\nблин ", "126 2015-01-29 18:33": "Например, моему младшему брату (по психотипу он Джек Лондон) всегда хорошо давался сбор различных конструкторов. Это можно назвать работой по деловой логике.\ndear-enman.diary.ru/p194808987.htm <http://dear-enman.diary.ru/p194808987.htm>\n\nА разве это не белая - структурная - логика?", "124 2015-01-21 14:02": "\n\n[[[[У всех такое? Иль только у меня?]]]]\n\n\nясен красен, они же субъективны через край.\nнадо в матчасть и понимание", "89 2015-01-17 21:20": "интересно, а кто по социотипу автор дневничка?\nон щетает себя гексли, мерзкие враги типируют его в доны, а еще более мерзкие психософисты добавляют, что там 3л", "74 2015-01-17 19:21": "\n\n[[[[исследования, основанные не на чем]]]]\n\n\nЮнг на нас зато есть))) Но правда, слишком много дерьма налипло на хорошую основу.", "85 2015-01-17 20:50": "\n\n[[[[у Стратиевской так описано, что пиздец]]]]\n\n\n\nа че не так у Стратиевской? Я когда только начинал, мне именно её описания больше всех нравились, потому что у остальных как-то слишком общо.", "68 2015-01-17 19:10": "\n\n[[[[ а Винни?]]]]\n\n\n\nимхо, Винни - Гюго", "51 2015-01-17 18:26": "\n\n[[[[Супер-эго - самый смак]]]]\n\n\nобожаю деловые  все безуспешно ищу что-нибудь про Жука с Доном", "11 2015-01-17 17:50": "\n\n[[[[заебанные соционикой, ну не ходите сюда, что за мазохисты.]]]]\n\n\nА тут не соционика, тут несчастные пытаются понять, как же так вышло, что этого говна больше никому в фандомах не надо. Вот и знайте: всё потому, что заебало.", "88 2015-01-17 21:18": "Стратиевская пишет очень субъективно и плодит стереотипы, так как пишет о поведении или деталях, зависящих от воспитания и прочих факторов, которые не имеют отношения к соционике вообще или имеют очень опосредованное.\nПоэтому на начальном этапе знакомства с соционикой ни Стратиевскую, ни какие другие описания читать не нужно.", "123 2015-01-19 22:04": "ты будешь врать, анон, изворачиваться и домысливать и перекручивать - сам того не замечая!\n а после ты прочтешь какое-нибудь описание предпологаемого тима - и скажешь, нет, такой хуевый (или замечательный) парень не может быть мною, аноном.", "93 2015-01-17 21:36": "а кто вообще много о соционике в фандомах писал? хоть сейчас, хоть раньше?\nтипа мрс малфой", "7 2015-01-17 17:40": "заебанные соционикой, ну не ходите сюда, что за мазохисты.", "54 2015-01-17 18:31": "\n\n[[[[ А тебе-то чего?]]]]\n\n\nо, анон, ты бы знал, какие песни о вреде соционики я слышала\\\nмол\nбыл НОРМАЛЬНЫЙ ПОЦАН\nа потом его затянули в СЕКТУ СОЦИОНИКИ\nи он стал НЕ ТРУЪ\nВОТ ТАК ВОТ МЕРЗКИЕ СОЦИОНИКОПИДОРЫ НОРМАЛЬНЫХ ПОЦАНОВ С ИСТИННОЙ ТРОПЫ СВОДЯТ", "78 2015-01-17 19:32": "\n\n[[[[Ладно бы еще работала бы соционика]]]]\n\n\nУ меня уложилась в систему и работает, но я не по тестам, тесты - херня, а долго и упорно матчасть пилил и пилю)\n\n\n[[[[Люшер тот же]]]]\n\n\nОй, а это вообще шайтан-арба! Но да, работает)))", "47 2015-01-17 18:23": "\n\n[[[[А то когда дуальность - это очень удобно и комфортно, тут можно вопрос о любви даже не задавать - комфорта и совместимости достаточно]]]]\n\n\nно взгляды и тут могут отличаться)) хоть политические, хоть социальные, что угодно. дуальность еще не гарантирует совместимость.", "92 2015-01-17 21:33": "\n\n[[[[че-то БЛ там и не пахнет. но и гексли тоже.]]]]\n\n\nпоэтому психософисты особенно мерзкие - они находят невидимую бл.", "53 2015-01-17 18:28": "о, я тоже на автомате типирую, но молча или в своей старой днявочке раньше это делала, поэтому никто ко мне в фэндомах, в которых была, с претензиями не лез \n\nно вообще, не могу понять, отчего так горит у тех, кого протипировали. Ну, считают вас теперь каким-нибудь Доном - и чо? Тем более, что вам эта соционика по барабану. Это повернутый на соционике чел может обидится, если он, например, считает себя Максом, а его в Доны записали. А тебе-то чего?", "6 2015-01-17 17:40": "ТС, ты — это я, ажно слезы на глаза навернулись! В каких ты фандомах орудуешь хоть?", "19 2015-01-17 17:58": "раньше думал что это дурачки, а это оказывается доны))", "25 2015-01-17 18:08": "\n\n[[[[ТС, ты — это я, ажно слезы на глаза навернулись! В каких ты фандомах орудуешь хоть?]]]]\n\n\nв некоторых онгоингах, споконах и вообще во всем, до чего руки дотянутся \n\n\n[[[[ В конце концов само типирование интересно лично мне как хобби, вот как например построение в уме теней аля начертательная геометрия от разных предметов. Для меня соционика это психологическая начерталка.]]]]\n\n\n+1, но иногда хочется с кем-нибудь поделиться/проследить чужой ход мыслей\n\n\n[[[[Черт возьми, у нее как у типологии, есть (или была) перспектива, им надо только побольше нормальных исследований провести и навесить прочные мосты и психологией и доказать физиологических базис! ]]]]\n\n\nпонимаю твою боль, анон, но считаю, что волки отдельно, овцы отдельно\nв художественных произведениях можно предположить, по каким аспектам работает персонаж, или предположить, людей с какими тимами автор брал за основу. \nключевое слово - предположить, никто не призывает относиться к этому иначе, как к развлечению.\n\nура, я не один   \nТС", "67 2015-01-17 19:01": "Соционико-аноны, а посоветуйте, что изучить, чтобы это вкурить. А то анон пытался в своё время, но запарился и плюнул.", "120 2015-01-18 21:23": "\n\n[[[[У всех такое? Иль только у меня?]]]]\n\n\nчерез раз анонче", "16 2015-01-17 17:55": "я не против соционики, но у меня жопоболь от \"дуалы - повод для пейринга\". и всех персонажей типируют с целью подогнать под эту поебень. нахуй, просто нахуй ", "37 2015-01-17 18:14": "\n\n[[[[Слизнорт из гп]]]]\n\n\nОн Дюма)))", "33 2015-01-17 18:11": "\n\n[[[[ Ваши любимые персонажи-Есенины?]]]]\n\n\nТрент из Дарьи", "39 2015-01-17 18:15": "\n\n[[[[я не против соционики, но у меня жопоболь от \"дуалы - повод для пейринга\". и всех персонажей типируют с целью подогнать под эту поебень. ]]]]\n\n\nу меня есть ОТП почти со всеми типами отношений, и каждый тип отношений - отдельный элемент дроча на отп \nа вообще достаточно вспомнить, что такое дуальность и что по одной из статистик чаще всего отношения в семейных парах - ревизия, заказ, квазитожество и т.п., и тогда вопросы об обоснованности шипперства дуалов отпадут сами собой))", "66 2015-01-17 18:55": "анон уже на столько плохо помнит А и Б, что ваще не скажет кто там кто...\n\n\n\n[[[[снейп мудак]]]]\n\n\nанон, ты - это я))\nПоттер - Дон однозначно да..", "43 2015-01-17 18:17": "\n\n[[[[а вообще достаточно вспомнить, что такое дуальность ]]]]\n\n\nпомимо всего прочего, дуальность считается самым неконфликтым взаимодействием.\nа нам же нужны конфликты и драмоебство.\nкак мы без них фички писать будем. :3", "3 2015-01-17 17:39": "\n\n[[[[в моих фандомах за попытки социоебить могут и нахуй послать, так что не все так у тебя плоо, тс]]]]\n\n\nменя и посылают, как же без этого", "112 2015-01-18 19:42": "еся от доста можно так отличить:\n- есь менее руководствуется принципами морально-не морально. \n- есь иррационал, если вы, к примеру, склонны не заканчивать до конца дело, то, скорее, вы есь.  \n- у еся болевая - деловая логика.\nтак что если вы: 1) перерабатываете, а вам кажется, что вы недорабатываете (все время ощущение, что вы сделали недостаточно) \n2) ненавидите разговоры о деньгах, личных финансах и налоговых \nи т. п. то это вы скорее есь", "108 2015-01-18 05:42": "www.shturval.me/ <http://www.shturval.me/>\nПошто никто интересующемуся анону ссылку на штурвал не вбросил?", "102 2015-01-17 22:48": "\n\n[[[[он что там так сильно отличается от муви-версии?]]]]\n\n\nконечно ", "71 2015-01-17 19:16": "sociomodel.ru/socionics.htm <http://sociomodel.ru/socionics.htm>\nsociomodel.ru/relation.htm <http://sociomodel.ru/relation.htm>\ngoshkinamama.diary.ru/p131973146.htm?from=0 <http://goshkinamama.diary.ru/p131973146.htm?from=0> - по тегу \"ментальное отслеживание функций\" и другим соционическим\ndear-enman.diary.ru/ <http://dear-enman.diary.ru/> - местами бред и подача очень на любителя, но вдруг\n\nне забывать включать мозг и фильтровать информацию - со временем все уложится в голове. описания и тесты забудь как страшный сон", "17 2015-01-17 17:57": "Знаете, чем вы бесите? Тем что поналезли в фандомы, фандомные соо и чужие днявки и давай там всех своей соционикой ебсти. Делали бы вы то же самое в отдельных соционистических соо и у себя в днявках, никто бы вас на хуй не посылал. \nА еще бесило жутко, когда этим заболели друзья из реала и давай меня типировать. Да какого хуя это делать с живим человеком, который вас не просил? И еще ему об этом рассказывать?", "30 2015-01-17 18:10": "\n\n[[[[они так и делают, но этот тред — прекрасная возможность высказаться.]]]]\n\n\nда господи, вы и так постоянно высказываетесь.\nсоздается отдельный тред типологий на каком-нить форуме - так каждые две страницы врывается человек с криком о том, что СОЦИОНИКА НЕ РАБОТАЕТ\nСОЦИОНИКА ХУЙНЯ\nВЫ ЗАЕБАЛИ СВОЕЙ СОЦИОНИКОЙ\n\n\n\n[[[[иди, пережди эту бурю в полях своей внутренней монголии.]]]]\n\n\nсоздай свой тред хейта соционики, чо. ходить не буду.", "10 2015-01-17 17:47": "Ну наконец-то вы собрались в одном треде. Идите на хуй со своей соционикой. ", "76 2015-01-17 19:24": "\n\n[[[[dear-enman.diary.ru/ - местами бред и подача очень на любителя, но вдруг]]]]\n\n\nДа ты что, анон! Неокрепшим умам Энмана!  Это не смешно даже.\nАноны, туда можно только сходить и посмотреть на налипшее на соционику это самое.", "62 2015-01-17 18:50": "Снейп Макс??\nГарри Дон?????", "28 2015-01-17 18:09": "Локи Гамлет", "87 2015-01-17 20:54": "Стратиевская сосет из пальца, ибо соционика и не может дать такие точные описания ", "15 2015-01-17 17:54": "Я типирую всех на автомате. С кем-то это обсуждать уже скучно. И не потому что полно вот этих заебаных   \nА потому что заебало спорить. В конце концов само типирование интересно лично мне как хобби, вот как например построение в уме теней аля начертательная геометрия от разных предметов. Для меня соционика это психологическая начерталка.", "81 2015-01-17 19:45": "подтверждаю тесты в большинстве своем, как и описания, к примеру, по Стратиевской - мрак полный)))\nно в целом рабочий инструмент.", "128 2015-01-29 19:21": "\n\n[[[[Не понял цитату. Ему человек вопросы задает - он на них отвечает. Вы решили его протипировать через человека. который ему задает вопросы?]]]]\n\n\n\nнет. чел говорит: мой младший брат всегда хорошо собирал конструкторы - это работа по деловой логики. Так я спрашиваю - разве не по белой, не по структурной?", "0 (http://fandomnaya-pravda.diary.ru/p202173912.htm) Правда №6304 - 17 января 2015": "Пишет Гость: 17.01.2015 в 17:00\nБесит, что всех фандомах давно отболели соционикой и ПЙ, и один я, как дурак, типирую персонажей каждого нового тайтла. И даже если кто-то присоединяется, он обязательно либо звериносерьезен, либо матчасть в глаза не видел, либо сразу сливается и не хочет ничего обсуждать. Додайте адекватного социообщения!\n", "70 2015-01-17 19:14": "Херня ваша соционика. Кипа абсолютно невалидных тестов, исследования, основанные не на чем. Айзенка на вас нет\n\nПсихолог негодует ", "90 2015-01-17 21:20": "Стратиевская пишет очень субъективно и плодит стереотипы, так как пишет о поведении или деталях, зависящих от воспитания и прочих факторов, которые не имеют отношения к соционике вообще или имеют очень опосредованное.\nПоэтому на начальном этапе знакомства с соционикой ни Стратиевскую, ни какие другие описания читать не нужно.", "122 2015-01-19 18:33": "никто не протипирует тебя по интернету, анон.", "121 2015-01-19 18:05": "а кто может протипировать меня? в контактике желательно, я могу оставить почту тут.\nтолько если вам это не трудно и вы правда умеете отличать тимы друг от друга)", "64 2015-01-17 18:52": "снейп мудак", "77 2015-01-17 19:26": "\n\n[[[[Юнг на нас зато есть)))]]]]\n\n\nЮнг то есть, кто мы такие, чтоб с Юнгом спорить, но тесты местные-  это что-то страшное.\nЛадно бы еще работала бы соционика. Люшер тот же - не до фига валидный, но работает же как-то  А так - говорит херню, объективности 0, научной ценности еще меньше. Зато гонору....", "109 2015-01-18 06:11": "кстати, где-то ходила методика выхода из кризиса с помощью этого штурвала, что-то нужно было делать с \"зоной проблем\". кто-нибудь про это знает? это с потолка взято или гипотетически обосновано?", "82 2015-01-17 20:37": "Ну не скажи, я есь и описания точнее Стратиевской не читала.", "36 2015-01-17 18:13": "\n\n[[[[Ваши любимые персонажи-Есенины?]]]]\n\n\nСлизнорт из гп", "4 2015-01-17 17:39": "\n\n[[[[Как вы заебали со своей соционикой. Спасибо большое, что сейчас ее меньше, чем раньше.]]]]\n\n\nДва чаю тебе!", "84 2015-01-17 20:48": "\n\n[[[[dear-enman.diary.ru/ - местами бред и подача очень на любителя, но вдруг]]]]\n\n\n\nинтересно, а кто по социотипу автор дневничка?", "5 2015-01-17 17:40": "\n\n[[[[Как вы заебали со своей соционикой. Спасибо большое, что сейчас ее меньше, чем раньше.]]]]\n\n\n+много", "111 2015-01-18 11:26": "\n\n[[[[не все обязаны читать вашу тухлую книжонку, аноны. ]]]]\n\n\n\nну тогда и не надо удивляться, что Поттера записали в Доны, если персонажа не знаешь.", "26 2015-01-17 18:08": "Ваши любимые персонажи-Есенины?\nДжон Сильвер из Black Sales", "75 2015-01-17 19:21": "\n\n[[[[ но боли люблю]]]]\n\n\n\n* но до боли люблю", "8 2015-01-17 17:42": "\n\n[[[[Как вы заебали со своей соционикой. Спасибо большое, что сейчас ее меньше, чем раньше.]]]]\n\n\n+мильон", "72 2015-01-17 19:18": "Но на дайри же море соо для потипировать, в чем проблема\nони мертвые\nкто дебил, тот сразу виден.", "127 2015-01-29 19:12": "\n\n[[[[ Например, моему младшему брату (по психотипу он Джек Лондон) всегда хорошо давался сбор различных конструкторов. Это можно назвать работой по деловой логике. dear-enman.diary.ru/p194808987.htm\n\nА разве это не белая - структурная - логика?]]]]\n\n\n\nНе понял цитату. Ему человек вопросы задает - он на них отвечает. Вы решили его протипировать через человека. который ему задает вопросы?", "38 2015-01-17 18:14": "\n\n[[[[Слизнорт из гп]]]]\n\n\nОн Дюма)))", "65 2015-01-17 18:53": "Снейп - Роб, а Гарри - Дон", "73 2015-01-17 19:21": "\n\n[[[[Херня ваша соционика. Кипа абсолютно невалидных тестов, исследования, основанные не на чем. Айзенка на вас нет]]]]\n\n\n\nа я вот знаю, что херня, но боли люблю разные типологии (даже классификации акцентуаций), что соционикой балуюсь ради удовольствия ", "20 2015-01-17 18:01": "Да какого хуя это делать с живим человеком, который вас не просил? И еще ему об этом рассказывать?\n\n\"А он нас считает!\", ага ", "57 2015-01-17 18:37": "\n\n[[[[а Винни?]]]]\n\n\nЕсли наш, то Джек\nЕсли диснеевский, вроде Габен....))", "97 2015-01-17 21:56": "о, выскажусь на больную тему\n\nя особенно в фандомах-то и не присутствую, просто рандомно смотрю фильмы - сериалы, книжки читаю\nесли это более менее известные штуки, я раньше гуглила типирования и натыкалась на совсем треш, где люди, по-моему, вообще не имеют представления, о чем они пишут\nесли это неизвестные штуки, то и обсуждений-то нет\n\nв итоге я привыкла на автомате сама всех типировать, \"Для меня соционика это психологическая начерталка.\" - очень согласна\nно иногда дико пробивает с кем-то поделиться мыслями, а никого нет :<\n\nа ненавистникам - ну нахера лезть в тему, которая вам не нравится? вообще, у меня создалось впечатление, что соционику ненавидят те, кому просто лениво разобраться, как она работает, и они принимают ее за какой-то гороскоп ", "105 2015-01-17 23:38": "\n\n[[[[не знаю анон]]]]\n\n\n\nсмотри, анон. У Есенина БИ+ЧЭ.1 и 2 функция работают в паре. Ну, условно говоря, Есенин наблюдает за тем, что происходит (БИ - последовательность чего угодно) и решает, какие эмоции проявить (Ну, представь анон: ты поставил варить макароны, и хоть на часы не смотрел, но спустя определенное время ощутил, что их надо снимать с огня - они уже готовы. У Есениных - все то же самое. Только они ощущают не что \"нужно снять с огня макароны\", а что нужно проявить вот здесь эмоции).", "50 2015-01-17 18:26": "\n\n[[[[Супер-эго - самый смак]]]]\n\n\nкакой пейринг у тебя супер-эго, анонче?", "55 2015-01-17 18:32": "\n\n[[[[Ваши любимые персонажи-Есенины?]]]]\n\n\n\nсамый милый персонаж-есенин - это поросенок Пяточок из Винни-Пуха.", "107 2015-01-18 01:00": "\n\n[[[[анон, прочитал пояснения раз 10, непонятно и все. ну наверно я есенин. пусть будет.]]]]\n\n\nпопробуй методами \"от дуала\" и \"от квадры\". кто тебе больше нравится, жуки с напами или штиры с джеками? максы или габены? ценности какой квадры ближе? хотя бы по описаниям, ты же наверняка их читал, раз читал про еся и доста.", "58 2015-01-17 18:40": "\n\n[[[[какой пейринг у тебя супер-эго, анонче?]]]]\n\n\nНацуно/Тору ", "52 2015-01-17 18:26": "\n\n[[[[о взгляды и тут могут отличаться)) хоть политические, хоть социальные, что угодно. дуальность еще не гарантирует совместимость.]]]]\n\n\nагага)) анон живет с дуалом, но как вспомнит как проходила дуализация - вздрогнет)))\nда и сейчас разногласия бывают, ага. хотя  вцелом конечно комфортно да. но любой взрослый человек - какбэ не прянег..", "110 2015-01-18 11:13": "\n\n[[[[книги не читал, он что там так сильно отличается от муви-версии? блин  ]]]]\n\n\nололо, ухаха, усраться просто. не все обязаны читать вашу тухлую книжонку, аноны.", "104 2015-01-17 23:06": "\n\n[[[[ну, посмотри, какая функция у тебя ведущая: этика отношений или интуиция времени. Имхо - совершенно разные функции.]]]]\n\n\n\nне знаю анон, у меня этика отношений = интуиции времени, они у меня одинаково отлично развиты. разбираюсь в людях, вижу насквозь. кто я?", "83 2015-01-17 20:42": "\n\n[[[[точнее Стратиевской]]]]\n\n\nу Стратиевской так описано, что пиздец", "29 2015-01-17 18:09": "\n\n[[[[Black Sales]]]]\n\n\nчОрные продажи? гы ", "31 2015-01-17 18:10": "\n\n[[[[\"А он нас считает!\", ага]]]]\n\n\nОбычно это выглядело \"Ты должна вести себя так-то и так-то потому что ты *вставить тип*\" и \"ты не можешь послать меня на хуй, мы дуалы и всегда должны быть вместе!\" и \"не дружи с ней и не общайся, вы конфликтеры!\" И ведь мы взрослые, блядь, люди.  \nПотому бесит, да, очень сильно. Это из разряда \"Ты, должно быть, обожаешь ебстись целыми днями, ты же скорпион по гороскопу!\"", "9 2015-01-17 17:46": "\n\n[[[[всех фандомах давно отболели соционикой и ПЙ]]]]\n\n\n\nИ слава богам, что прекратилось это натягивание совы на глобус.", "117 2015-01-18 20:27": "прости, анон, я с робами мало общалась. Знаю только, что есть у них легкий авантюризм,  малозаметный для людей. а за остальное говорить не буду, чего не знаю - того не говорю.", "56 2015-01-17 18:34": "а Винни? дюма?", "13 2015-01-17 17:52": "Привет, ТС, я чувствую твою боль.", "45 2015-01-17 18:21": "А я люблю разные аспекты отношений, типа-идеальная дуальность это как-то скучновато  вот когда у персонажей много различий, разное мировоззрение, и вообще им не по пути - но умеют это как-то преодолевать и любят друг друга - это да. А то когда дуальность - это очень удобно и комфортно, тут можно вопрос о любви даже не задавать - комфорта и совместимости достаточно. В других случаях сложнее, тоньше, интереснее, и более жизненно.", "49 2015-01-17 18:26": "\n\n[[[[В других случаях сложнее, тоньше, интереснее, и более жизненно.]]]]\n\n\nох ты ж какой анон), а вообще дуальность это кажется что комфорт, а может быть и ужос), как-то смотрела видео кцс, там показали жукова, крутого предпринимателя бизнесмена, так это же жесть)) я б не смогла).", "98 2015-01-17 22:11": "в итоге я привыкла на автомате сама всех типировать, \"Для меня соционика это психологическая начерталка.\" - очень согласна\nно иногда дико пробивает с кем-то поделиться мыслями, а никого нет\nта же ерунда\nа что из последних фильмов-сериалов-книг смотрел и читал, анон? может, мы с тобой совпадем в чем-нибудь. а не совпадем - так хоть порекомендуешь", "60 2015-01-17 18:45": "Бесит, что такую годную вещь как соционика дискредитируют дебилы, которые всех и вся типируют, не отличая на деле логику от сенсорики. Тестик они почитали и уже соционики со стажем, бля. Ну нахуй! Достали, право слово.", "99 2015-01-17 22:39": "не могу понять дост я или есенин. вот где драма."}