{"0 (http://fandomnaya-pravda.diary.ru/p131596088.htm) Правда №1172 - 28 октября 2010": "Пишет Гость: 24.10.2010 в 13:06\n\nА еще бесит соционика. Не сама лженаука, а попытки с ее помощью всё обосновать. \nОни дуалы, значит, пейринг.\nОни конфликтеры, значит, никаких отношений быть не может. \nОн виктим, значит точно не семе. \nИ так далее. Заебали.\n\n", "10 2010-10-28 14:01": "хех-хех-хех.\nсоционика бесит, да)\nстоило мне шесть лет учиться на психолога, когда можно просто прочитать книгу по соционике)))", "4 2010-10-28 10:16": "Идиотская \"наука\"! Тоже мне, понапридумывали вской херни и считают, что они умные.\nА Люди на курсы ходят, и не малые деньги платят, за то чтобы им промывали мозги.", "6 2010-10-28 10:44": "\n\n[[[[а меня вообще достала ваша соционика. из всех щелей лезет.]]]]\n\n\n+200500, кто больше?", "8 2010-10-28 11:13": "Плюс стотыщмильонов. Сациёника сама по себе-то задолбала, а уж когда ее с умным видом начинают прикладывать к вымышленным персонажам, да еще на основании этого делать какие-то выводы, хочется взять и уебать лопатой.", "24 2010-11-07 00:32": "Я тоже люблю ТС!", "9 2010-10-28 11:53": "\n\n[[[[Так что господа социониконенавистники вы делаете прямо противоположное: делаете предмету своей ненависти ненужную дополнительную рекламу.]]]]\n\n\nПусть. ТС тоже увлекается этой лженаукой, однако считает, что всё объяснять в её точки зрения - бред.", "17 2010-10-28 18:31": "\n\n[[[[Он виктим, значит точно не семе. ]]]]\n\n\nКак?)))) Я был себе много лет, ниипите моск!))))) А теперь да. Нашел агрессора)", "3 2010-10-28 10:14": "\n\n[[[[а меня вообще достала ваша соционика. из всех щелей лезет.]]]]\n\n\n+100500", "15 2010-10-28 15:44": "просто девочкам заняться нечем епты.", "25 2010-11-07 00:42": "*смутился* \n\nТС ", "1 2010-10-28 08:18": "Спасибо, ТС. Плюс миллиард.\n\nЛЮТО бесят те, кто считает соционику обоснуем, особенно для пейрингов. Реальный обоснуй при этом игнорируется.", "19 2010-10-29 00:52": "плюс много-много-много!", "7 2010-10-28 10:51": "Плюсую. Заебали дико, что бы ты не сделал - \"Это потому что я Гам\" или \"Это потому что ты Дост!\". Все жизненные поступки обосновывать соционикой - это просто идиотизм. Да не нравится мне то, что всех людей поделили на 16 типов! чо за бред? Я щас пойду и буду песни пьяные петь, просто потому что жизнь заебла, как вы тогда оправдаетесь, что в Бальзака, или кого там, меня протипировали?", "5 2010-10-28 10:43": "\n\n[[[[а меня вообще достала ваша соционика. из всех щелей лезет.\n]]]]\n\n\n+10000000.\nПричём, если бы не унылые заявки о ней на Правдорубе, я бы вообще о её существовании не узнал и едва ли мне стало бы от этого хуже. \nТак что господа социониконенавистники вы делаете прямо противоположное: делаете предмету своей ненависти ненужную дополнительную рекламу.", "14 2010-10-28 15:39": "бля, я вообще из всего поста поняла только последнее слово ", "13 2010-10-28 15:37": "ЗАЕБАЛА ПОДСТРОЙКА ОТЭПЭШЕЧЕК ПОД ДУАЛОВ!!!!!!\nОграниченные имбецилы.", "11 2010-10-28 14:27": "Вообще-то чаще видно как раз обратное: \"они дуалы, потому что пейринг\". Вот это реально задолбало. Это придуманные персонажи, они в 50% случаев ведут себя так, как левая пятка автора пожелала, какие у них нах могут быть типы (соционические, психоежные, темпераменты, знаки по гороскопу майя)... Как у него могут сойтись поведение, мысли и отношения? Даже если списывать их из жизни, всё равно что-то припишешь такого, чего не было... Применение любой психологической теории к вымышленному персонажу по определению означает, что по крайней мере здесь, сейчас и у этой конкретной соционутой тетки это лженаука и ничто иное. Они сами расписываются в том, что это лженаука и просто способ убить время.", "26 2010-11-09 12:35": "Очень забавно наблюдать, как девушки (юношам бы такое в голову не пришло) с серьезными лицами подолгу  обсуждают возможность паринга того и иного персонажа, опираясь на соционику. Этих людей  не существует!  У них нет индивидуальных характеров, просто набор качеств, которыми их наделил автор. Как можно обсуждать что-то такое?\nДа, бесят.", "20 2010-10-31 14:58": "чо вы злобные такие.", "21 2010-10-31 14:59": "а потому что не добрые.", "12 2010-10-28 15:36": "соционики говнотрясы\nмолодец тс\nв очередной раз напомнил это всем\nпиздец как бы я уебал эту старую уёбину которая это сочинила....", "22 2010-10-31 15:57": "если б еще типировали свои отэпэшечки хоть более-менее объективно, но как же. \nони дуалы - потому что они мой ОТП. и пошел подгон всего и вся.", "18 2010-10-28 19:17": "\n\n[[[[Как?)))) Я был себе много лет, ниипите моск!))))) А теперь да. Нашел агрессора)]]]]\n\n\nТем не менее, подобные утверждения имеют место быть.", "23 2010-11-02 19:40": "ТС, ятибялюблю!", "2 2010-10-28 09:50": "а меня вообще достала ваша соционика. из всех щелей лезет.", "16 2010-10-28 18:22": "Плюсую. Достало. И что героев типируют, и сама эта соционика."}