{"15 2017-02-01 22:08": "*щёлкает вставной челюстью*\nТокио Отель", "110 2017-02-05 02:45": "\n\n[[[[Я считаю, что довольно близок к определению Вайтчепел.]]]]\n\n\nЭт да. *вздохнул* \nНо если бы фандом оживить, я ему рад хоть тушкой, хоть чучелком. Я на кендлеры подсел, когда остальные фики закончились (очень быстро закончились  )", "35 2017-02-02 02:42": "\n\n[[[[Night vale ]]]]\n\n\nВоистину!\nХотя, при желании, Кевина можно к обоим впихнуть ", "37 2017-02-02 03:09": "Good Omens ", "49 2017-02-02 09:50": "РПС полыхнет, отвечаю\n\nДа ну, очередной мальчик-зайчик, трепетно взирающий на взрослого мужика? По-моему, все уже этим объелись.", "50 2017-02-02 09:55": "\n\n[[[[Да ну, очередной мальчик-зайчик, трепетно взирающий на взрослого мужика? По-моему, все уже этим объелись.]]]]\n\n\nхз, я уже вижу дроч кругом, а ведь пока даже трейлера не дали", "1 2017-02-01 21:27": "ШХ", "104 2017-02-04 12:34": "\n\n[[[[Это, конечно, все меняет.\n]]]]\n\n\nТы не прав, анон. Если есть шипперы, то есть пейринг.", "57 2017-02-02 13:01": "По сути? Или по форме? То есть, ситуация, когда пейрингов то парочка, но очень сильно главенствует один? Или когда реально один пейринг и вокруг него фендом?\nИнсепшн. На удивление живучий фендом фильма почти с единственным пейрингом.", "16 2017-02-01 22:18": "Стар Трек\nвот не надо, нам бесконечное разнообразие!\nхоть на их команды зфб посмотрите))", "19 2017-02-01 22:25": "Ганнибал?\nИли вот есть фандомы, куда при всём желании второй пейринг не впихнуть - Старски и Хатч, например *вставную челюсть давно потеряла* ", "42 2017-02-02 08:59": "\"Call me by your name\", когда фильма дождемся, весьма однопэйринговым будет.", "77 2017-02-02 20:15": "Настоящий детектив. Доктор Хаус. Да господи, практически все фандомы, где у ГГ в каноне есть лучший друг или где сюжет вращается против приключений мужиков, работающих в паре, это однопейринговые фандомы.", "95 2017-02-03 18:13": "\n\n[[[[Извините за любопытство, а какой это в «Темном Дворецком» пейринг, что и один, и православный, и автор на нём настаивал?..]]]]\n\n\n+1", "20 2017-02-01 22:26": "В Кингсмене ващет есть Гарри/Эггзи и Гарри/Мерлин. И оба довольно популярны.", "23 2017-02-01 22:42": "В Кингсмене ващет есть Гарри/Эггзи и Гарри/Мерлин. И оба довольно популярны.\n\nДа кто ж спорит. И мерлихарт есть, и рокслин, и чеггзи, и мервин, и персилот. Вот только хартвин уделывает их вчистую - достаточно зайти на ао3.", "93 2017-02-03 17:20": " По крайней мере автор не настаивал на наличии одного православного пейринга, как в Темном Дворецком. \nИзвините за любопытство, а какой это в «Темном Дворецком» пейринг, что и один,  и православный, и автор на нём настаивал?..", "97 2017-02-03 18:50": "Мой любимый фандом Лабиринта. 1 пейринг и сотни фиков от миников до макси эпической длины.", "101 2017-02-04 11:52": "Робин Хобб ", "81 2017-02-02 22:29": "\n\n[[[[По-моему, чисто однопейринговых фандомов в природе не бывает]]]]\n\n\nих тут уже дохрена перечислили", "14 2017-02-01 22:00": "Фантастические звери\nконечно там есть еще всякие ньютогрейвзы и прочие якоб/куини, но по сути главный пейринг один", "38 2017-02-02 05:57": "J2 \nShevine\nВообще, у рпсников часто фандом=пара.", "91 2017-02-03 16:00": "Да ну, очередной мальчик-зайчик, трепетно взирающий на взрослого мужика? По-моему, все уже этим объелись.\nхз, я уже вижу дроч кругом, а ведь пока даже трейлера не дали\n\nПосмотрела на фоточки, жопа слиплась намертво.\nНе знаю, может, в фильме дикий ангст и прямо БОЛЬ, но пока парочка выглядит сладкой до отвращения.", "113 2017-02-22 20:44": "ОБОЖИ КТО-ТО ЕЩЕ СМОТРЕЛ ЕГО КРОМЕ МЕНЯ!", "62 2017-02-02 14:13": "\n\n[[[[Главгер/ его жена? Главгер/подопечная? Юст со стороны Гордона-Левита?]]]]\n\n\nТак вот к чему мы ведем беседу, То есть, ситуация, когда пейрингов то парочка, но очень сильно главенствует один? Или когда реально один пейринг и вокруг него фендом? они есть, конечно, но их количеством при легко можно пренебречь при сравнении с имсоартуром.", "98 2017-02-03 20:59": "\n\n[[[[А в Анклах разве не один пейринг?]]]]\n\n\n\nИх уже называли в начале треда, анон.", "69 2017-02-02 15:43": "\n\n[[[[\nНу, наверное, да, стоит чуть копнуть, и уже находятся побочные пейринги) вряд ли существует фандом с одним-единственным пейрингом]]]]\n\n\nНе, ну они есть, вот только по ним может быть с десяток фанфиков на весь интернет, да и те написаны шипперами \"основного\" пейринга, которым просто захотелось немного разнообразия. К примеру, ГГ в каноне женат, но весь фандом по умолчанию считает тру-пейрингом ГГ и его лучшего друга. Фактически, пейринг ГГ/его жена существует, но про него никто даже не вспоминает, потому что жена в сюжете - так, мебель, а у ГГ с другом куча экранного времени и сцен взаимодействия.", "76 2017-02-02 20:05": "\n\n[[[[Секретные материалы]]]]\n\n\nТам же Крайчек.", "29 2017-02-02 01:25": "Фантастические звери\nконечно там есть еще всякие ньютогрейвзы и прочие якоб/куини, но по сути главный пейринг один\nньютина? ", "100 2017-02-03 23:30": "\n\n[[[[А противоположность однопейрингового фандома - мультипейринговый фандом, где есть несколько пейрингов, претендующих на звание главного (скажем, ОЭ с АлваДиком и Вальдмеером)?]]]]\n\n\nНо вальдмеер не претендует на звание главного  Они с алвадиком ощутимо в разных весовых категориях.", "27 2017-02-01 23:19": "\n\n[[[[Шта? Там минимум два пейринга.]]]]\n\n\nну в каноне да, а в фандоме за шип с уорреном заклюют", "85 2017-02-03 11:40": "Инсепшн, Тор, Ганнибал, Бонд, Волчанка, Фантастические твари\n(ну там канеш другие пейринги под ногами копошатся, но им ни в жизнь не затмить сияния сомцесучек главного)", "65 2017-02-02 14:44": "\n\n[[[[По такой логике, любой фандом с небольшим количеством персонажей в каноне - однопейринговый]]]]\n\n\nПочему же. Даже если три героя, теоретически могут быть три сильных пейринга. Практически так почти не бывает. Но когда на 100 фиков по основному пейрингу приходится один по какому-то другому (Начало, Кингсмен, Тинвульф, что тут еще называли), разрываться в клочки и доказывать, что фандом не однопейринговый, - ну, глупо.", "3 2017-02-01 21:29": "А такие есть?", "2 2017-02-01 21:27": "Пидоры на льду, что ль? Хотя у них вроде как боковой кумыс был.", "5 2017-02-01 21:32": "Волчонок", "4 2017-02-01 21:32": "Кингсмэн. ", "90 2017-02-03 15:59": "они есть, конечно, но их количеством при легко можно пренебречь при сравнении с имсоартуром.\n\nА Сайто/Фишер? Или они все-таки редкопейринг?", "60 2017-02-02 14:04": "\n\n[[[[Инсепшн. На удивление живучий фендом фильма почти с единственным пейрингом.\n]]]]\n\n\n\nГлавгер/ его жена? Главгер/подопечная? Юст со стороны Гордона-Левита?", "86 2017-02-03 14:29": "\n\n[[[[Фантастические твари]]]]\n\n\n\nРиалли?\n\nЯ вот тоже, пожалуй, скажу, что однопейринговых фэндомов не бывает.", "108 2017-02-04 20:28": "читал по диагонали\n\n\n\n[[[[Вспомнил свой древний фандом: Александр Македонский. Там Александр/Гефестион]]]]\n\n\n\n[[[[А разве не в этои фандоме была куча фиков с пейрингом Александр/Багоас?\n]]]]\n\n\n\n[[[[Но в общем считалось, что Александр/Гефестион - единственная тру-пара, благословенная богами (в прямом смысле)\n]]]]\n\n\nуже больше десяти лет шиппперю александр/багоас, персидский мальчик был моим первым слешем, ух как я им зачитывался \nзашел возмутится что с гефестионом не тру ", "31 2017-02-02 01:38": "Вспомнил свой древний фандом: Александр Македонский. Там Александр/Гефестион", "79 2017-02-02 21:01": "В Хаусе как минимум два главпейринга было - хадди и хилсон.", "94 2017-02-03 17:27": "А в Анклах разве не один пейринг?", "72 2017-02-02 17:15": "универ. новая общага \n\n\n\n\n[[[[life is strange]]]]\n\n\nо да!", "34 2017-02-02 02:40": "Лентяево", "41 2017-02-02 08:46": "\n\n[[[[ШХ\nДа, там один майстрад.]]]]\n\n\n\n\n\n\n[[[[Стар Трек]]]]\n\n\nОригинальный? Потому что по новым пар множество наплодили. \n\n\n\n[[[[Night vale ]]]]\n\n\nЕщё Сесил/Эрл довольно часто встречается, иногда тройничком. Хотя до популярности канонного ему очень далеко. \n\n\n\n[[[[Вспомнил свой древний фандом: Александр Македонский. Там Александр/Гефестион]]]]\n\n\nЭто который с Фарреллом-блондином?", "51 2017-02-02 09:56": "Хаммеру вообще везет на слэшик)", "52 2017-02-02 10:05": "Ну так внешность располагает. Этакий сладкий принц, как будто сбежавший с рекламных плакатов Лейендекера.", "73 2017-02-02 18:02": "Дживс и Вустер ", "44 2017-02-02 09:15": "\n\n[[[[Ещё Сесил/Эрл довольно часто встречается, иногда тройничком. ]]]]\n\n\nВстречался когда-то, у нескольких человек всего лишь.", "89 2017-02-03 15:45": "\n\n[[[[Риалли?]]]]\n\n\nЕсли честно, я сам не в фандоме и смотрел поверхностно - о ком больше говорят. Но так уж и быть, если там присутствуют шипперские бои, ФТ можно вычеркнуть.", "32 2017-02-02 02:00": "\n\n[[[[А ньюскульные мультипейринговые, штоле?]]]]\n\n\n\nУгу, там Габи добавилась и этот их директор, которого Хью Грант играет.", "45 2017-02-02 09:25": "\n\n[[[[Стар Трек\nОригинальный? Потому что по новым пар множество наплодили. ]]]]\n\n\nДа вы офигели, оригинальный тоже никогда однопейринговым не был.\nПо Споккою фанзины печатались, в меньшем кол-ве чем по Спирку, но стабильно.", "88 2017-02-03 15:33": "Дживс и Вустер \n\nВот да. Классика.\nМаксимум несколько тройничков можно наскрести на весь фандом и, пожалуй, капельку фема.", "106 2017-02-04 13:14": "\n\n[[[[Так тут только кол-вом фичков меряются?]]]]\n\n\nПо ходу. Вон, им в Кингсмене один пейринг.\n\nЯ считаю, что довольно близок к определению Вайтчепел.", "9 2017-02-01 21:45": "Олдскульные \"Агенты АНКЛ\"", "83 2017-02-03 05:53": "Дурка однопейринговая? Анон, ты шутишь? Там был один мейнстримовый пейринг, но уложить в одну постель в своих фантазиях можно было кого угодно с кем угодно. По крайней мере автор не настаивал на наличии одного православного пейринга, как в Темном Дворецком. Шизая пейринг очевидный, но поверхностный и антиобоснуйный, копай глубже ", "36 2017-02-02 02:59": "Мерлин))))", "33 2017-02-02 02:01": "\n\n[[[[Токио Отель]]]]\n\n\n какой именно один? Твинцест, йобилли, торг?......", "0 (http://fandomnaya-pravda.diary.ru/p211855240.htm) Правда №8887 - 01 февраля 2017": "Пишет Гость: 01.02.2017 в 21:01\n\nТред однопейринговых фандомов.", "109 2017-02-04 21:15": "\n\n[[[[зашел возмутится что с гефестионом не тру]]]]\n\n\nдеваиллюватар, ты?", "6 2017-02-01 21:33": "\n\n[[[[ШХ]]]]\n\n\nДа, там один майстрад.", "80 2017-02-02 22:22": "По-моему, чисто однопейринговых фандомов в природе не бывает. Тупо потому что если персонажей больше, чем два, по теории вероятностей можно образовать больше одной комбинации персонажей. В ШХ (и BBC, и фильмы, и книжный канон) основной, самый очевидный пейринг - это Шерлок/Уотсон, но всегда есть побочные персонажи вроде Молли Хупер или очередного коварного злодея, с которыми обязательно кто-то, да увидит пейринг.\nИли однопейринговый фандом - это фандом, в котором есть только очевидный Главный пейринг и неглавные пейринги? А противоположность однопейрингового фандома - мультипейринговый фандом, где есть несколько пейрингов, претендующих на звание главного (скажем, ОЭ с АлваДиком и Вальдмеером)?", "84 2017-02-03 11:26": "\n\n[[[[134-щики\nЧто за звери, поясните, пожалуйста]]]]\n\n\nДумаю, намек на статью 134 УК РФ.", "26 2017-02-01 23:04": "\n\n[[[[life is strange]]]]\n\n\nШта? Там минимум два пейринга.", "55 2017-02-02 12:20": "Это который с Фарреллом-блондином?\n\nАга. Это как бы основа была, но много фиков писалось по документам об Александре и было больше фантазией о древней македонии/Греции, чем о самом фильме", "28 2017-02-02 00:08": "Night vale ", "105 2017-02-04 12:42": "\n\n[[[[Ты не прав, анон. Если есть шипперы, то есть пейринг.\n]]]]\n\n\n\nНаличие одного или даже нескольких шипперов не меняет тот факт, что пишут и рисуют почти исключительно этот пейринг или его участников по отдельности. Других персонажей или других книг как будто не существует. 100% однопейрингового фэндома ты не найдешь, всегда найдется кто-нибудь с необычными вкусами, кто тихо шипперит кого-то другого.", "112 2017-02-22 20:43": "\n\n[[[[Шта? Там минимум два пейринга.\nну в каноне да, а в фандоме за шип с уорреном заклюют]]]]\n\n\nПросветите фандомного технического девственника.  Один пейринг   - это когда только определенный набор пар или когда только главгерой плюс кто-то? Потому что в LiS вроде пейрингуют там и Уоррен-Нейтан, и Кейт со всеми с кем угодно, и чирлидершу, да и Джефферсон горячий старый педофил... Даже Макс не обязательно с Хлоей или Уорреном, анон встречал на тумбе флаффа по поводу Макс\\Нейтан, кроме того некоторые намеки на (в итоге) неравнодушие к Макс не только как к объекту перверсий и в каноне есть. А еще там есть весьма горячая Викуся с подружайками!", "53 2017-02-02 10:15": "аниме №6", "46 2017-02-02 09:26": "\n\n[[[[Вы серьезно думаете, что по этому фильму будет фандом?]]]]\n\n\nЯ не настаиваю. Время покажет.", "63 2017-02-02 14:18": "По такой логике, любой фандом с небольшим количеством персонажей в каноне - однопейринговый", "40 2017-02-02 08:19": "\n\n[[[[Хотя, при желании, Кевина можно к обоим впихнуть ]]]]\n\n\nДа. При чём Сесилу он больше подходит  Вспомнил этот фандом снова. Сука блять!", "17 2017-02-01 22:19": "Да вафля же!", "87 2017-02-03 15:31": "Good Omens, как уже упомянули.", "7 2017-02-01 21:39": "Мерлин", "96 2017-02-03 18:44": "\n\n[[[[А в Анклах разве не один пейринг?]]]]\n\n\nОдин, просто их уже никто не помнит.", "43 2017-02-02 09:10": "Вы серьезно думаете, что по этому фильму будет фандом? О чем там писать?", "107 2017-02-04 16:52": "\n\n[[[[А в Анклах разве не один пейринг?]]]]\n\n\n\nРазве что в старых. А в новых, если на АО3 посмотреть, на 1018 фиков с пейрингом Наполеон/Илья приходится 542 Илья/Габи, плюс тройнички и по несколько десятков фиков с другими пейрингами. Так что новых Анклов никак однопейринговым не назовешь.", "78 2017-02-02 20:35": "\n\n[[[[Да господи, практически все фандомы]]]]\n\n\nВсе, кроме самых популярных, типа ГП, СПН и Марвел.\nТе двухпейринговые хD", "30 2017-02-02 01:37": "Наверное только фандомы всяких мультиков, типа Мулан/Шань, лол (кто-то фандомит по дис нею на постоянной основе?)", "64 2017-02-02 14:31": "\n\n[[[[134-щики]]]]\n\n\nЧто за звери, поясните, пожалуйста", "68 2017-02-02 15:41": "\n\n[[[[Хотя тот же Тинвульф тоже не жалуется на количество персонажей...]]]]\n\n\nПерсонажи должны укладываться в популярные слэшные шаблоны, чтобы появился популярный слэшный пейринг. Чем больше персонажей, тем больше вероятность, но все равно не 100%.", "24 2017-02-01 22:50": "Так тут только кол-вом фичков меряются?", "12 2017-02-01 21:54": "life is strange ", "111 2017-02-06 23:38": "\n\n[[[[Я считаю, что довольно близок к определению Вайтчепел.]]]]\n\n\nОн там такой полудохлый, что даже полтора фика по Майлс/Чендлер, которые мне встречались, уже ощутимо сбивают статистику хD", "47 2017-02-02 09:38": "\n\n[[[[Вы серьезно думаете, что по этому фильму будет фандом? О чем там писать?]]]]\n\n\nРПС полыхнет, отвечаю", "102 2017-02-04 12:27": "\n\n[[[[Робин Хобб]]]]\n\n\nНу знаешь, я три первые книги шиппил исключительно Чейд/Фитц, так что нет.", "48 2017-02-02 09:44": "\n\n[[[[Лентяево]]]]\n\n\nДумаю, пейрингов там как раз два, и слэшеры стесняются своих специфичных вкусов меньше, чем 134-щики.", "114 2017-02-22 21:00": "\n\n[[[[Один пейринг - это когда только определенный набор пар или когда только главгерой плюс кто-то?]]]]\n\n\nЭто когда количество фиков и прочего фандомного творчества по одному пейрингу перешибает количество по всем прочим в астрономические разы. То есть есть главный пейринг и больше либо нет нихуя, либо искать с лупой. Хотя многие, кажется, это толкуют в расширительном смысле, типа есть в фандоме главный пейринг, который очевидно главный.", "67 2017-02-02 15:32": "\n\n[[[[Почему же. Даже если три героя, теоретически могут быть три сильных пейринга. Практически так почти не бывает.]]]]\n\n\nО чем я и говорю. Фандомы с кучей пейрингов, соперничающих друг с другом по количеству контента, обычно очень большие каноны (Гарри Поттер и Марвел, например). Хотя тот же Тинвульф тоже не жалуется на количество персонажей...", "56 2017-02-02 12:33": "\n\n[[[[Ага. Это как бы основа была, но много фиков писалось по документам об Александре и было больше фантазией о древней македонии/Греции, чем о самом фильме]]]]\n\n\n\nА разве не в этои фандоме была куча фиков с пейрингом Александр/Багоас?", "54 2017-02-02 10:16": "По ледорасам пара дюжин только слэшных пэйрингов, не считая гет и трисамы, но да, ацкий главпэйринг все собой затмевает ", "103 2017-02-04 12:31": "\n\n[[[[я три первые книги шиппил]]]]\n\n\n\nЭто, конечно, все меняет.", "74 2017-02-02 18:41": "Секретные материалы", "21 2017-02-01 22:27": "А ньюскульные мультипейринговые, штоле?\n\nТам еще баба есть, ага.", "92 2017-02-03 16:15": "\n\n[[[[А Сайто/Фишер? ]]]]\n\n\nиздеваетесь?", "8 2017-02-01 21:41": "дюрарара мертва, но там конечно заебись было тем, кто не любил шизуо и изаю по отдельности и тем более вместе", "25 2017-02-01 22:50": "Так тут только кол-вом фичков меряются?", "18 2017-02-01 22:22": "Олдскульные \"Агенты АНКЛ\"\n\nА ньюскульные мультипейринговые, штоле?", "61 2017-02-02 14:06": "Ганнигрэм!!!!! ", "10 2017-02-01 21:49": "\n\n[[[[А такие есть?]]]]\n\n\nЕсть. Начало. Кингсмен. Крестики. Там альтернативно одаренные пытаются шипперить пятых лебедей и убеждать окружающих, что пейринг не один, не будем мешать им обманывать самих себя.", "11 2017-02-01 21:52": "\n\n[[[[Да, там один майстрад.]]]]\n\n\nЕго с джонлоком бесплатно раздают.", "66 2017-02-02 14:51": "\n\n[[[[То есть, ситуация, когда пейрингов то парочка, но очень сильно главенствует один? Или когда реально один пейринг и вокруг него фендом?]]]]\n\n\n\nНу, наверное, да, стоит чуть копнуть, и уже  находятся побочные пейринги) вряд ли существует фандом с одним-единственным пейрингом", "58 2017-02-02 14:00": "\n\n[[[[А разве не в этои фандоме была куча фиков с пейрингом Александр/Багоас?]]]]\n\n\n\n*музыка из \"Разрушителей мифов\"*", "75 2017-02-02 20:01": "\n\n[[[[life is strange]]]]\n\n\nНу хз, первое, что я нашел, когда пошел за фанфиками - какой-то слешик про этого их местного Малфоя и чувака из френдзоны.\nА второе фемслеш про Рейчел и Хлою.", "99 2017-02-03 23:20": "\n\n[[[[ Их уже называли в начале треда, анон.]]]]\n\n\nНо до сих пор слышится \"фандомов с одним пейрингом не существует\".", "39 2017-02-02 07:06": "\n\n[[[[кто-то фандомит по дис нею на постоянной основе?]]]]\n\n\nну вообще это довольно крупный фандом и они часто спейринговывают принцесс друг с другом или с героями других мультиков. ты пропустил эпоху джек/эльзы?", "70 2017-02-02 16:08": "\n\n[[[[Персонажи должны укладываться в популярные слэшные шаблоны]]]]\n\n\nВ тинвульфе их тоже хватает, да простят меня фанаты, сериал сам по себе шаблон, но просто шаблон няшка и брутал привлекает к себе неизмеримо большую аудиторию. Именно такой шаблон в канонах, если он присутствует, и становится главпейрингом, который всё пожирает.", "59 2017-02-02 14:02": "Ну вообще да, там ещё какой-то хер по имени Кассандр был, что-то типа лав-хэйта или юста со стороны последнего\n\n\nНо в общем считалось, что Александр/Гефестион  - единственная тру-пара, благословенная богами (в прямом смысле)", "13 2017-02-01 21:58": "Стар Трек", "22 2017-02-01 22:27": "\n\n[[[[Или вот есть фандомы, куда при всём желании второй пейринг не впихнуть - Старски и Хатч, например *вставную челюсть давно потеряла* ]]]]\n\n\nПфф, дополнительный пейринг можно впихнуть всегда. Или первый пейринг. Эх, фандом Ванслера когда-то пепелил.", "82 2017-02-03 05:16": "Про реальных детективов согласна", "71 2017-02-02 16:16": "\n\n[[[[шаблон няшка и брутал привлекает к себе неизмеримо большую аудиторию. Именно такой шаблон в канонах, если он присутствует, и становится главпейрингом, который всё пожирает.]]]]\n\n\nЯ об этом и говорю."}