{"75 2017-09-04 12:22": "\n\n[[[[Это я к тому, что шипперская истерия мне подпортила не один канон - они просто остоебенили ещё до того, как фильм/сериал посмотрел. Хорошо, на кингсмен успел заранее, а вот анклов, например, до сих пор не посмотрел, ну их нахер. Тварей пришлось заставлять себя смотреть.]]]]\n\n\nАнон, ты мой брат. Я ни того ни другого не посмотрел как раз по этой причине.\n\nОт некоторых дневов пришлось отписаться из-за их \"ФОТОНЬКИ МОЕЙ ОТПШЕЧКИ КАЖДЫЙ ДЕНЬ ПО 33 ШТУКИ\". А жаль, посты, которые не про шипперство, были интересные.=(", "84 2017-09-04 12:47": "\n\n[[[[Сюрприз, если соо добавить в избранное, то оно отображается в ленте. У слова \"лента\" появилось какое-то особое значение?]]]]\n\n\nДа.", "65 2017-09-04 10:45": "\n\n[[[[Цывилы - это любители канона и нечитатели фичков?]]]]\n\n\nлюбители канона не до фанатства ", "64 2017-09-04 10:38": "\n\n[[[[а вокруг одни цивилы]]]]\n\n\nЦывилы - это любители канона и нечитатели фичков?:)", "118 2017-09-04 19:07": "Ну допустим, из непалевного, аниме Bokurano, Un-Go, Kyousougiga, Rokka no yuusha, сериалы Штамм, Легион и Сотня.", "48 2017-09-04 01:00": "Какие анонимки, вк. Омегаверс, соулмейты, даже слэш как таковой - это всё про шипперство в той или иной форме. И оно повсюду. Такое чувство, что если персонаж(и) не в паре или не в поисках пары, то сами по себе они мало кого интересуют, а только в контексте  отношений, причём именно любовных.", "82 2017-09-04 12:42": "\n\n[[[[Я потому и написал \"лента\"]]]]\n\n\nСюрприз, если соо добавить в избранное, то оно отображается в ленте. У слова \"лента\" появилось какое-то особое значение?", "83 2017-09-04 12:46": "И как же меня бесит, когда годных женских персов, канонично состоявшихся в профессии, шипперы всеми правдами и неправдами, в ущерб логике и характеру, пихают в отношения только потому, что так надо и она - лучшая пара для мужского перса. Да плевать мне на этого мужского перса, обойдется, лучше бы восхищались женщиной как профессионалкой.", "162 2017-09-08 06:06": "\n\n[[[[Скажите мне, шипперы, у вас, пусть и в меньшей степени, тоже есть перекос в сторону одного любимки, а другой нужен просто чтоб был?]]]]\n\n\nНет, шипперю только там, где нравятся два перса. Если второй не нравится, не подпущу к любимке.", "36 2017-09-04 00:31": "Даже не то что вообще нужно, а что в таких количествах нужно. То есть, ну страхнул героя раз, три, пять - но постоянно? Но настолько постоянно, чтобы это было первой и единственной мыслью о персонажах? Как будто кроме ебли/желания ебли/воспоминаний о ебле  гг больше заняться нечем и поотношаться некак.\nУдивляет, что некоторым без шипперства вообще никак, свет на нём клином сходится.", "74 2017-09-04 12:16": "Я шипперю, конечно, но не всё подряд и не ищу ОТП кругом. И иногда всё-таки не хватает такого в ленте - типа, посмотрел фильм, вот он такой и сякой, понравилось. А не капс, мемасики и пакован корейских артов каждый день. Это я к тому, что шипперская истерия мне подпортила не один канон - они просто остоебенили ещё до того, как фильм/сериал посмотрел. Хорошо, на кингсмен успел заранее, а вот анклов, например, до сих пор не посмотрел, ну их нахер. Тварей пришлось заставлять себя смотреть.\nНе, я никому ничего не запрещаю, тем более на дайри - территории фандомов, так, жалуюсь.", "89 2017-09-04 15:52": "либо там сам первоисточник преимущественно фансервисный и копаться в его матчасти как-то глупо и уныло, а чисто на пошиппить норм\n\n\nКрасота в глазах смотрящего же. Даже в, извините, Дневниках Вампира есть и сюжет, и характеры, за которые можно перетирать не сводя всё к отношенькам. И, кстати, вот как раз там отношенек выше крыши додал канон.", "107 2017-09-04 18:16": "\n\n[[[[Я не понимаю, где вы обитаете, если не можете ничего из этого найти.]]]]\n\n\nОчередное тупко не видит разницы между \"обсуждений канона меньше, чем ОТП\" и \"обсуждений канона нет вообще, а есть только обсуждения ОТП\"? Ты чем читаешь, няша? Никто не писал, что нет НИЧЕГО. Заебали, читайте глазами, бесит разжевывать вам.", "175 2017-09-08 10:01": "когда фикрайтер любит только одного, а второй, чтоб любимка сиял на его фоне\nЭто как?", "93 2017-09-04 17:46": "\n\n[[[[Хз, что у тебя за фандом, но так довольно часто бывает в двух случаях - либо там сам первоисточник преимущественно фансервисный и копаться в его матчасти как-то глупо и уныло, а чисто на пошиппить норм (большая часть голливудских блокбастеров), либо фандом очень старый и сюжет с миром обсосал уже от и до. В остальных случаях обсуждения матчасти и шипов идут на равных.]]]]\n\n\nДа конееешно. Любой новый фильм с претензией на популярность еще на этапе трейлеров сопровождается постами в стиле \n\n[[[[\"Посмотрела Х, загорелась, уже бегу искать фанфики\" или \"Посмотрела Х, загорелась, уже бегу писать фанфики\",]]]]\n\n а потом тонной гифочек из трейлера с ОТПшечкой. Так было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем. То есть люди еще даже не знают толком, чо там за персы и чо там за отношения у них, но первое, что они делают - это спаривают их.", "9 2017-09-03 20:34": "У меня когда как  Есть каноны где реально никого ни с кем не надо спаривать, это только отвлекает от сюжета. Но есть и такие что между персонажами аж химия!", "69 2017-09-04 11:22": "Теперь людям нельзя проявлять к кому-то интерес из-за их внешности? А если тебе только что-то одно нравится в персонаже, то это тоже однобокость?\nОкей, скажу честно, меня напрягают люди, которые воспринимают персов исключительно в романтическом смысле, потому что для меня такое восприятие выглядит ограниченным.", "53 2017-09-04 01:08": "\n\n[[[[ты что сказать хочешь? Что соулмейты, омегаверсы и слэш - это вкшное изобретение и никуда оттуда не расползается?]]]]\n\n\nО ВК и анонимках был ответ на конкретный вопрос, который шипперства не касался.", "33 2017-09-03 23:57": "\n\n[[[[Да даже если канон простенький, а приключения написаны вкусно - ну ходят себе чуваки, машут мечами/жезлами/лазганами/нужное вписать... Назачем им ебелька, неужели без неё не интересно? Но 99% обсуждений и фичков догадайтесь о чём. Уж точно не о том, какой герой молодец/дурак был в такой-то ситуации и не о нравственных сторонах вопроса меньшего зла.]]]]\n\n\nА что удивительного? Людям джен в каноне додают. К фикам приходят за тем, что не дали в каноне.", "158 2017-09-07 20:49": "Понятно, что как бы отношения персонажей в каком-томире, истории важны, но ведь не все время одни романтические, есть еще и дружеские отношения. Почему бы о них не упарываться больше? Или том, как например, если брать тот же мир ГП, появился обскур и как жила африканская девочка с обскуром.... Обязательно надо 'спаривать' каких-то персонажей?", "45 2017-09-04 00:55": "\n\n[[[[Я это видела на вполне обычных англо- и руфандомных форумах.]]]]\n\n\nИнтересный фандом. Я такого в своих не видел. Внешность всегда обсуждали, но и об остальном не забывали.", "62 2017-09-04 08:38": "\n\n[[[[Анон не только не шиппер, но и фичков не читает. Вообще никаких.]]]]\n\n\nАналогично. Я в принципе чел не фандомный, но таки есть вещи, которые нравятся и которые хотелось бы с кем-то обсудить, а на тех же дайри реально шип-шип-шип со всех сторон. Заебали. Меня уже слово \"шипперить\" раздражает. Как вижу его - почти сразу закрываю тред (этот - исключение  ). А еще я люто-бешено ненавижу слэш, поэтому... Ну вы поняли.", "18 2017-09-03 20:59": "В тумблере надо осторожно ходить,  иначе заклюют СЖВ. ", "155 2017-09-05 18:11": "Ой, с этой \"химией\" застрелиццо ваще. \"Я так вижу, значит и персонажи так видят\", да чтоб вас. Никак не дойдёт, что вся \"химия\" есть только и исключительно в глазах смотрящего.", "24 2017-09-03 21:17": "\n\n[[[[На тамблере можно что-то перетереть? О__О Ни разу не видела там никаких обсуждений, только картинки, гифки и кучу надписей \"Х reblogged this frоm Y\" в комментах.]]]]\n\n\nТам обсуждения в виде реблогов с ответами", "137 2017-09-04 19:47": "На Реддите и имиджбордах нормально можно пообсуждать, фандомные доски там часто очень приличные. Но порнушные пикчи много постят, конечно", "30 2017-09-03 23:17": "Я шипперю в отрыве от канона и как-то не очень представляю, как с кем-то шиппинг обсуждать. Ну вот читаю я такие-то фанфики, порекомендовать могу, но в каноне не ищу подтверждений пейринга и обсуждать свои пристрастия как-то не тянет. Более того, у меня могут быть свои пристрастия в фанфиках, но о героях канона у меня ну вообще другие представления могут быть.\nТак что да, тоже понимаю ТСа)) хотя у меня и друзья как-то не орут про шиппинг особо, обсуждаем чисто по фактам что произошло в каноне, потом мне могут покидать шиппинговые арты в отрыве от него.", "142 2017-09-04 21:02": "\n\n[[[[А я Чигиринскую не мочь по идейным соображениям - я её боюсь!]]]]\n\n\nНу фичок-то тебя не покусает, не бойся )) Хотя я и сама не читала, честно говоря. Но ее меты про сюжет и психологию были интересные.", "179 2017-09-08 11:40": "Что значит посредственный? Интересность характера - это субъективно. Для тебя один будет никакой, для меня другой. У меня вон 90% фандома дрочит на перса, который мне скучнейшим и унылым видится, хоть он и крут в одном деле.", "57 2017-09-04 04:11": "\n\n[[[[Нюанс в том, что джен - это всё, что не любовный интерес. И весь спектр джена в каноне точно не додают.]]]]\n\n\nНу так вот этот самый спектр часто додают... в фанфиках, чаще всего пейринговых.\nСобсна если бы там все только трахались, я бы их не читала. \nДумаю, комбо с пейрингом и экшеном вас не устраивает и должен быть только экшен. Но сам факт - далеко не все фанфики с пейрингом бессюжетны", "154 2017-09-05 17:50": "На канон насрать, главное, можно почитать/написать фички, где все сведется к ебле. Это ж какой жестокий недотрах у людей, что секс стал настолько навязчивой идеей.\nВозьмите к себе. Еще больше бесит, что стоит появиться в каноне двум персам, которые друг друга ненавидят/равнодушны/просто недолюбливают, и тут же их страхивают, завязывая отношеньки на теме полового интереса. Ну конечно, описать же, как и почему персы преодолевают свою неприязнь, гораздо проще через химию, чем придумать какой-то верибельный обоснуй.", "138 2017-09-04 19:50": "\n\n[[[[Вообще-то там можно оставить комментарий, просто все привыкли разговаривать репостами и мало кто эти комментарии использует]]]]\n\n\nЭто так странно звучит.ОО Тамблер это какое-то зазеркалье, ну нафиг.", "180 2017-09-08 11:42": "Что значит посредственный?\nНеинтересный ничем, кроме отношений с другим персом.", "159 2017-09-07 21:05": "\n\n[[[[Почему бы о них не упарываться больше?]]]]\n\n\nПотому что это не жанр? Лично я просто люблю романс как жанр. Дружба мне тоже норм, но к ней должен прилагаться какой-то другой сюжет, одной дружбы недостаточно. Ну и пойду я за этим не в фанфики, а в книги-фильмы-сериалы.", "31 2017-09-03 23:20": "ТС, дай я тебя обниму!!! Есть несколько отличнейших канонов, там такие завихрения мозговые у создателей - любо-дорого смотреть, можно зарыться в глубины лора и не вылезать оттуда, но 99% записей по фандому сводятся к тому, как бы перетрахать персонажей", "130 2017-09-04 19:39": "\n\n[[[[сериал я не смотрю, а в книгах всё очень даже норм]]]]\n\n\nНорм будет, когда Мартин продолжение писать начнет, а то он годами только обещает.))", "85 2017-09-04 13:04": "Блэт, вот не знаю, только в одном фандоме не повезло с этим (другое дело что канон там так себе и обсуждать то особо и нечего кроме этого наверное), а так чтобы найти обсуждения про еблю это надо специально по тегам пейрингов искать. И в закладках у меня практически все фички дженовые, а закладок у меня почти тыща\nЧяднт", "91 2017-09-04 16:14": "Кстати хочу сказать особенно огромное спасибо всем любителям романса, и слэшерам и гетникам, что заглянули в тред. Очень доброжелательный разговор получается. ", "2 2017-09-03 20:14": "да, знакомо, анон.", "128 2017-09-04 19:36": "Хмммм, а я ведь реально что-то другое смотрю, потому что ничего из перечисленного не видел. \n\nОй, я тебя умоляю \n\"Волчонок\" весь до последнего кадра сводится к стерекам, в смысле к Дерек/Стайлз. По ним ещё Додо чуть более чем дохуя понаписала \nАнон как-то искал по нему джен, ещё после второго сезона, кажеццо. Нашёл сплошной хуй.\n\nДневники Вампира чуть получше, но кто кого как и зачем ёб тоже центровая тема фандома процентов так на 98-99.", "17 2017-09-03 20:56": "В некоторых фандомах шипперство не переношу, в некоторых - наоборот. Могу с одинаковым интересом обсуждать матчасть канона и свою ОТП, правда поиски глубоких авторских смыслов и философий все равно не жалую.", "149 2017-09-05 07:14": "\n\n[[[[Его приводили в пример]]]]\n\n\nЕго приводили в ответ на просьбу сказать каноны, чтобы посоветовать группу. Никто не договаривался писать только каноны, соответствующие названию темы.", "6 2017-09-03 20:27": "\n\n[[[[Где вы сидите?]]]]\n\n\nНа дайри, внезапно.", "135 2017-09-04 19:44": "\n\n[[[[я подожду, у меня терпение хорошое]]]]\n\n\nГлавное, чтобы у Мартина здоровье было хорошее.", "132 2017-09-04 19:41": "\n\n[[[[Норм будет, когда Мартин продолжение писать начнет, а то он годами только обещает.))]]]]\n\n\nто, что новая книга ещё не вышла, не значит, что в предыдущих книгах сюжет не норм\nя подожду, у меня терпение хорошое", "108 2017-09-04 18:16": "\n\n[[[[Не знаю, что у вас за каноны такие, которые обсудить не с кем. ]]]]\n\n\nТоже не понимаю. Даже в анимешных споконах, где, казалось бы, много мальчиков на любой вкус и много фансервиса, народ роет носом и канон, и правила игры, зачастую увлекается ей в реале, начинает разбираться что к чему в ней. А уж если мир фентези - вообще миллионы теорий и обсуждений.", "115 2017-09-04 18:32": "Хмммм, а я ведь реально что-то другое смотрю, потому что ничего из перечисленного не видел\nТак я ж и говорю: скажи канон, если знаком и я сижу в фандоме, то скину тебе группу.", "178 2017-09-08 10:45": "Ну как, как выше описывали\nТоже не понимаю, зачем писать пейринг выдающегося персонажа с посредственным. Мне нравится, когда оба перса хороши, только каждый в своем и друг друга дополняют.", "119 2017-09-04 19:16": "на моё мнение всем насрать конечно, да я и не претендую, но по мне так\n\n\n[[[[ Un-Go]]]]\n\n\n\n[[[[Штамм]]]]\n\n\n\n[[[[Сотня]]]]\n\n\nслишком унылые и миры в них тоже унылые и больше похожи на картонные декорации, чо там обсуждать в дженовом плане.", "12 2017-09-03 20:36": "Анон не только не шиппер, но и фичков не читает. Вообще никаких.\nНо анон старый просто, анону за сорок.", "103 2017-09-04 18:10": "\n\n[[[[Ой рано ты высказался, анон.]]]]\n\n\nСглазил ", "114 2017-09-04 18:31": "одному из моих любимых аниме\nче за аниме?", "34 2017-09-04 00:15": "А что удивительного? Людям джен в каноне додают. К фикам приходят за тем, что не дали в каноне.\nЯ так понимаю, удивляет, что людям это, вообще, нужно.", "173 2017-09-08 09:44": "А как же всякие \"кулинарить\" от \"кулинар\" и прочие глаголы от профессий?\nА говорят \"я кулинарю такое-то блюдо\"?", "94 2017-09-04 17:49": "\n\n[[[[Так было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем.]]]]\n\n\nХорошие примеры, лол, это как раз и есть одноразовая шняга, про которую можно продолжать вспоминать после просмотра, только если кого-то зашиппил, чисто поиграться. Как джен - один раз посмотрел и забыл.", "152 2017-09-05 12:17": "одна группа вконтакте делала переводы с англоязычного крупного сайта по миру ГП и приносила информацию про магическую школу в Штатах, про то, какие там законы, какие есть факультеты, гимны, какие есть магические животные\nАношенька, а у тебя ссылки не завалялось? ", "28 2017-09-03 21:52": "\n\n[[[[Ну, вот ребложишь и пишешь, потом человек тебе может ответить. Можно в личку ещё. Можно ещё в ту личку, в которую публично отвечать нельзя.]]]]\n\n\nМожно и комментить в самом посте. Без реблога.", "4 2017-09-03 20:21": "Бесит, что шипперы рассматривают канон сквозь призму своей ОТПшечки.", "146 2017-09-04 22:09": "Где кто-то писал про шипперов Ан-го?", "35 2017-09-04 00:18": "* И им недостаточно джена.", "120 2017-09-04 19:21": "слишком унылые и миры в них тоже унылые и больше похожи на картонные декорации\nНеунылые миры в студию! А в Сотне можно обсуждать хотя бы особенности жизни замкнутых сообществ в долгосрочной перспективе, да и моральных дилемм там хватает.", "8 2017-09-03 20:34": "Я вот c тамблером был знаком только на уровне \"сохранять арты\" и только щас обнаружил, что посты обканон у них называются meta. Припал и доволен, много интересненького понаписали.", "140 2017-09-04 20:33": "А я Чигиринскую не мочь по идейным соображениям - я её боюсь!", "164 2017-09-08 07:05": "\n\n[[[[Скажите мне, шипперы, у вас, пусть и в меньшей степени, тоже есть перекос в сторону одного любимки, а другой нужен просто чтоб был?]]]]\n\n\nНЕТ НЕТ НЕТ НЕЕЕЕТ\nКак меня такое бесит. D: Потому что по фанфикам прям видно, что дрочат на одного, а не на обоих моих пусечек. Не могу такое читать.\n\nЕсли мне нравится кто-то один, то я просто не шипплю его ни с кем.", "80 2017-09-04 12:37": "\n\n[[[[Ну это, для этого есть же соо типа такого kriteg.diary.ru/]]]]\n\n\nЯ потому и написал \"лента\", т.к. хотелось бы говорить с небезразличными знакомыми людьми, а не с посторонним В(", "13 2017-09-03 20:39": "\n\n[[[[богатейшие каноны с прописанными мирами сводят до отношенек. Причём мне совершенно неважно кого с кем спаривают, пусть даже канонный пейринг, но вот просто главное -- Отношеньки, а всё остальное лишь жалкий фон для любовного романчика.]]]]\n\n\n+1000000", "54 2017-09-04 01:11": "\n\n[[[[Однобокость такого восприятия?]]]]\n\n\nТеперь людям нельзя проявлять к кому-то интерес из-за их внешности? А если тебе только что-то одно нравится в персонаже, то это тоже однобокость?", "139 2017-09-04 20:22": "\n\n[[[[По ОЭ народ упарывался вторыми лебедями в пятом ряду, а в том, что касалось гг - 13 из дюжины обсуждений крутились вокруг того, правильно или нет фон эпохи Дикушу любил.]]]]\n\n\nВот не надо, слушай, народ на оэголиках перетирал детали вплоть до того, с какой стороны комнаты у фона эпохи двери-окна-камин были и почему они все время кочевали с одной стены на другую. Уж молчу об исторических деталях и неточностях, разборах интриг и военных компаний. Там уже, блин, пара диссеров написана про героев и сюжет, джена неплохого вполне хватает, даже блин Чигиринская тебе аж ретеллинг накатала, но у тебя исключительно алвадики кровавые в глазах, доо.", "166 2017-09-08 07:15": "\n\n[[[[Как правильней, шиппить или шипперить?]]]]\n\n\nЕщё спроси что правильней, шип или пейринг\nКак тебе больше нравится, так и говори", "136 2017-09-04 19:46": "\n\n[[[[Опять сводится к тому, как что-то обсуждать на Тамблере. Там же даже комментарий нельзя оставить, только к себе перепостить и дописать.]]]]\n\n\nВообще-то там можно оставить комментарий, просто все привыкли разговаривать репостами и мало кто эти комментарии использует", "23 2017-09-03 21:14": "когда любое обсуждение любого персонажа скатывается\nПомню, как мне под дженовыми и нейтральными работами с одним персом шипперки пускали на него слюни. Я там рассуждаю о каких-то мотивах и сюжете, а им лишь бы лайкнуть любимца.", "156 2017-09-05 19:50": "Еще этой химией обосновывают, что, мол, по Интернету нет в природе дружбы и влюбленности уж тем более  А вот есть. Представьте себе, что есть. Потому что эта \"химия\" несколько не совсем химия, она некоторое представление о духе человека, а его и Интернет дает. Если, конечно, там не в принципе Иван притворяется Катей, но это исключение. Да и в реал бывают лицемеры настолько умелые, что действительно разве что пол не подделывают.", "109 2017-09-04 18:18": "Ой, да канешн. Главная интрига Блича - с кем бы зашипперить Бьякую ", "160 2017-09-08 05:07": "А мне всегда нравится максимум один перс. И я смотрю на него и справа и слева, и сверху и снизу даже, и такой он охуенный, что хз, как на него дрочить, если на его фоне все остальные - уёбы, а трахать его уёбой не хочется =( И ладно бы, если б какая-нибудь невероятная химия скрашивала уёбищность уёб, но я не замечаю химию, даже если мне её прям под нос подсунуть.\nСкажите мне, шипперы, у вас, пусть и в меньшей степени, тоже есть перекос в сторону одного любимки, а другой нужен просто чтоб был? ", "61 2017-09-04 08:22": "А я вообще не люблю романтику в сюжетах, игнорирую даже в каноне. По очевидным причинам мне с шипперами даже поговорить не о чем. И фанфики тоже мимо.", "99 2017-09-04 18:05": "\n\n[[[[Народ перекапывает матчасть, составляет хронологию, рисует карты, делает переводы дополнительных материалов и различных интервью, анализирует использованную цветовую гамму в различных сериях и то, что она означает и т.д. и т.п.]]]]\n\n\nа можно примеры, где такая красота обитает?", "143 2017-09-04 21:14": "По Шерляди были классные обсуждения, теории и пр., но не на дайри, конечно. ЖЖ-сообщество было мощное из ру-ресурсов.", "112 2017-09-04 18:27": "Очередное тупко не видит разницы между \"обсуждений канона меньше, чем ОТП\" и \"обсуждений канона нет вообще, а есть только обсуждения ОТП\"? \nТы сам жопой читаешь? Вот что ТС написал: \nИногда бывает даже не с кем потрещать за канон, потому что кругом одни шипперы и всех волнует их драгоценная ОТПшечка,", "165 2017-09-08 07:09": "\n\n[[[[ шипплю ]]]]\n\n\nКак правильней, шиппить или шипперить?", "148 2017-09-04 23:43": "Где кто-то писал про шипперов Ан-го?\nЕго приводили в пример. Почитайте тему треда, где жалуются, что из-за шипперов не с кем за канон поговорить.", "126 2017-09-04 19:34": "\n\n[[[[Не смотрел и не читал, но как бы есть огромные фандомы, а есть малюсенькие. Не может быть так, чтобы по каждому аниме/фильму/сериалу/игре/книге и так далее было хоть лопатой греби разнообразного контента и обсуждений.]]]]\n\n\nА кто-то здесь утверждал обратное?)", "174 2017-09-08 09:57": "\n\n[[[[Скажите мне, шипперы, у вас, пусть и в меньшей степени, тоже есть перекос в сторону одного любимки, а другой нужен просто чтоб был? ]]]]\n\n\nНе. Обычно я или люблю обоих (и ненавижу, когда фикрайтер любит только одного, а второй, чтоб любимка сиял на его фоне, это самые говнищенские фики), или не шипплю любимку ни с кем. Бывает, впрочем, что одного люблю побольше, другого несколько поменьше, но тоже редко. Либо же могу читать какоридж шип, где вообще ни одного не люблю, но много годных фиков. Но даже в них перекосы меня бесят.", "169 2017-09-08 09:20": "\"Правильно\" - бессмысленное понятие, говорите какнравицца, пусть выживет сильнейшее слово.\n\nмимолингвист", "50 2017-09-04 01:05": ":02, ты что сказать хочешь? Что соулмейты, омегаверсы и слэш - это вкшное изобретение и никуда оттуда не расползается?", "151 2017-09-05 10:14": "Блин, сраный браузер, простите ", "76 2017-09-04 12:24": "\n\n[[[[И иногда всё-таки не хватает такого в ленте - типа, посмотрел фильм, вот он такой и сякой, понравилось.]]]]\n\n\nНу это, для этого есть же соо типа такого kriteg.diary.ru/ <http://kriteg.diary.ru/>", "38 2017-09-04 00:41": "\n\n[[[[И все персы оцениваются \"секси-несекси\", и \"быть секси\" - офигеть какое достоинство перса, не интересный характер или сюжетная линия.]]]]\n\n\nЗавязывайте с ВК. Там только дети сидят", "131 2017-09-04 19:40": "Так, я часто видел аналитические посты по Сотне на Тамблере, да и по Легиону что-то встречалось\nОстальные каноны не знаю", "37 2017-09-04 00:39": "Удивляет, что некоторым без шипперства вообще никак, свет на нём клином сходится.\nИ все персы оцениваются \"секси-несекси\", и \"быть секси\" - офигеть какое достоинство перса, не интересный характер или сюжетная линия.", "163 2017-09-08 06:09": "\n\n[[[[А мне всегда нравится максимум один перс. И я смотрю на него и справа и слева, и сверху и снизу даже, и такой он охуенный, что хз, как на него дрочить, если на его фоне все остальные - уёбы, а трахать его уёбой не хочется =( И ладно бы, если б какая-нибудь невероятная химия скрашивала уёбищность уёб, но я не замечаю химию, даже если мне её прям под нос подсунуть.]]]]\n\n\nУ меня почти так же. Не, нравиться может и несколько, но реально заводит как правило только кто-то один, только на него дрочу, только его люблю, только его считаю привлекательным, а остальных, даже если нравятся как персонажи, могу считать максимум симпатичными, но не привлекательными и сексуальными. Поэтому тяжело бывает с фанфиками, когда авторы дрочат или на обоих, или на того, кого я привлекательным не считаю. У меня когнитивный диссонанс сразу, я такое читать не могу )) Потому что в моем понимании все герои должны дрочить на моего любимчика, не наоборот ))", "5 2017-09-03 20:26": "Где вы сидите? Вполне можно найти людей поболтать о каноне без шипперских примесей.", "56 2017-09-04 01:29": "\n\n[[[[Нюанс в том, что джен - это всё, что не любовный интерес. И весь спектр джена в каноне точно не додают. А вот любвей как раз часто додают в канонах, но в фандомах имеем то же самое.]]]]\n\n\nЛюбовные интересы додают не те. Да, партнер важен. А джена людям достаточно того, который им дают в каноне. Им не нужен другой джен.", "73 2017-09-04 12:13": "\n\n[[[[Если в целом, есть же всякие сообщества/группы с рецензиями и отзывами, там без шипперства в основном проходит и обсуждать в комментах вроде готовы.\n]]]]\n\n\nДля обсуждения книжек есть LiveLib, им и спасаюсь. Но по книжкам и так шипперства меньше из всех дыр лезет, к счастью.", "92 2017-09-04 17:44": "\n\n[[[[Хз, что у тебя за фандом, но так довольно часто бывает в двух случаях - либо там сам первоисточник преимущественно фансервисный и копаться в его матчасти как-то глупо и уныло, а чисто на пошиппить норм (большая часть голливудских блокбастеров), либо фандом очень старый и сюжет с миром обсосал уже от и до. В остальных случаях обсуждения матчасти и шипов идут на равных.]]]]\n\n\nДа конееешно. Любой новый фильм с претензией на популярность еще на этапе трейлеров сопровождается постами в стиле \n\n[[[[\"Посмотрела Х, загорелась, уже бегу искать фанфики\" или \"Посмотрела Х, загорелась, уже бегу писать фанфики\",]]]]\n\n а потом тонной гифочек из трейлера с ОТПшечкой. Так было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем. То есть люди еще даже не знают толком, чо там за персы и чо там за отношения у них, но первое, что они делают - это спаривают их.", "59 2017-09-04 06:51": "Очень знакомо.=( Я хочу обсудить интересный мир или крутую моральную дилемму, которую автор героям подсунул. Или даже немного поСПГСить и потеоритезировать про канон, потому что там или мир или сюжет такие интересные.\n\nНо куда ни сунься, везде только шипперы, на мир всем насрать, на сюжет не пофиг только в тех частях, где отпшечку показывают. Судя по постам а-ля \"Посмотрела Х, загорелась, уже бегу искать фанфики\" или \"Посмотрела Х, загорелась, уже бегу писать фанфики\", первая мысль при просмотре у всех - это шипперство. Это не то чтобы плохо, конечно, каждый имеет право гореть по чему хочет.) Но быть единственным нешиппером в фандоме - это печалька.((", "168 2017-09-08 09:07": "\n\n[[[[Как правильней, шиппить или шипперить?]]]]\n\n\n\nШиппить, потому что to ship. Ты еще спроси, как правильно, водить или водителить.", "67 2017-09-04 10:56": "\n\n[[[[То есть, не до такой степени, чтобы спаривать персонажей?]]]]\n\n\nесли тебе легче так думать, то пусть будет так ", "95 2017-09-04 17:49": "\n\n[[[[Да конееешно. Любой новый фильм с претензией на популярность еще на этапе трейлеров сопровождается постами в стиле \"Посмотрела Х, загорелась, уже бегу искать фанфики\" или \"Посмотрела Х, загорелась, уже бегу писать фанфики\", а потом тонной гифочек из трейлера с ОТПшечкой. Так было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем. То есть люди еще даже не знают толком, чо там за персы и чо там за отношения у них, но первое, что они делают - это спаривают их.]]]]\n\n\n+100500 После такой волны желание смотреть начисто пропадает.", "70 2017-09-04 11:23": "\n\n[[[[Да я не чтобы докопаться спрашиваю, мне понять хочется, что ты в данном случае имеешь в виду под \"фанатизмом\":-)))]]]]\n\n\nнет, фанатизм вполне может проходить без спаривания героев, но у моих цивилов даже не до такой степени, то есть с ними и просто по миру не всегда угаришь", "183 2017-09-08 12:37": "\n\n[[[[\nмне напоминает \"шиплю\", так что фу.\n\nА \"писАть\" тебе не напоминает \"пИсать\"? Тоже разницы-то - в ударении.]]]]\n\n\n\nДа эти приколы, обыгрывающие это, уже до того заезженные, что вряд ли кого чешут.\n\n\nдругой анон", "87 2017-09-04 14:58": "\n\n[[[[Очень знакомо.=( Я хочу обсудить интересный мир или крутую моральную дилемму, которую автор героям подсунул. Или даже немного поСПГСить и потеоритезировать про канон, потому что там или мир или сюжет такие интересные.\nНо куда ни сунься, везде только шипперы, на мир всем насрать, на сюжет не пофиг только в тех частях, где отпшечку показывают. Судя по постам а-ля \"Посмотрела Х, загорелась, уже бегу искать фанфики\" или \"Посмотрела Х, загорелась, уже бегу писать фанфики\", первая мысль при просмотре у всех - это шипперство. Это не то чтобы плохо, конечно, каждый имеет право гореть по чему хочет.) Но быть единственным нешиппером в фандоме - это печалька.((]]]]\n\n\nХз, что у тебя за фандом, но так довольно часто бывает в двух случаях - либо там сам первоисточник преимущественно фансервисный и копаться в его матчасти как-то глупо и уныло, а чисто на пошиппить норм (большая часть голливудских блокбастеров), либо фандом очень старый и сюжет с миром обсосал уже от и до. В остальных случаях обсуждения матчасти и шипов идут на равных.\n\n\n\n\n[[[[\nИ как же меня бесит, когда годных женских персов, канонично состоявшихся в профессии, шипперы всеми правдами и неправдами, в ущерб логике и характеру, пихают в отношения только потому, что так надо и она - лучшая пара для мужского перса. Да плевать мне на этого мужского перса, обойдется, лучше бы восхищались женщиной как профессионалкой.]]]]\n\n\nВот тут присоединюсь. Поэтому я шипплю слеш, мужиков не жалко ", "150 2017-09-05 10:12": "\n\n[[[[Так было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем.]]]]\n\n\nХорошие примеры, лол, это как раз и есть одноразовая шняга, про которую можно продолжать вспоминать после просмотра, только если кого-то зашиппил, чисто поиграться. Как джен - один раз посмотрел и забыл.", "42 2017-09-04 00:53": "С анонимками тоже\nЯ это видела на вполне обычных англо- и руфандомных форумах.", "123 2017-09-04 19:31": "\n\n[[[[И как интересно нефантастическую прозу переделали в фантастический сериал. Вот про Шерлока подобных обсуждений хоть лопатой греби, а тут никто не знает, что аниме на книгах основано, хотя даже название Un-Go пошло от имени писателя - Анго.]]]]\n\n\nНе смотрел и не читал, но как бы есть огромные фандомы, а есть малюсенькие. Не может быть так, чтобы по каждому аниме/фильму/сериалу/игре/книге и так далее было хоть лопатой греби разнообразного контента и обсуждений.", "124 2017-09-04 19:32": "\n\n[[[[там после второго сезона уже совсем сюжет по пизде пошёл]]]]\n\n\nА в ИП сюжет на высоте сейчас, доо.", "172 2017-09-08 09:27": "шиппить грамматически правильней, потому что образовано от корня.\n\nЭ? А как же всякие \"кулинарить\" от \"кулинар\" и прочие глаголы от профессий?\n\nШип - шиппер - шипперит.", "100 2017-09-04 18:07": "\n\n[[[[Я не понимаю, где вы обитаете, если не можете ничего из этого найти.]]]]\n\n\nОни нытики прост. И небось считают себя выше всех этих шипперов, так что и о каноне с замаравшими себя любителями потрахушек разговаривать не хотят, и если кто-то пейринг упомянул в беседе про другое, сразу сквикаются по уши и убегают. Шипперы все равно не способны ничего понять, а все фики с пейрингом это бессюжетные потрахушки.", "133 2017-09-04 19:43": "\n\n[[[[Так, я часто видел аналитические посты по Сотне на Тамблере, да и по Легиону что-то встречалось\nОстальные каноны не знаю]]]]\n\n\nОпять сводится к тому, как что-то обсуждать на Тамблере. Там же даже комментарий нельзя оставить, только к себе перепостить и дописать.", "58 2017-09-04 05:20": "Я прям жду, когда кто-то скажет: в чём проблема? не нравятся слэш/гет -- ебите хор! читайте джен! В смысле, дженофики. И упарывайтесь с дженовиками, в некоторых фэндомах их довольно много и у них свой луна-парк.\nЗаранее отвечаю. Дженофики в 95% случаев или \"типа полемика с автором\" (так считают сами фикрайтеры, а со стороны это выглядит как желание насрать на могилу), или ебаные попаданцы, для которых канон опять-таки фон, на котором выгодно блистать сьюхе, нагибая всех одним мизинцем. \nПо сравнению с этим пиздецом иногда какие-нибудь слэшеры и то бережней относятся к канону.", "88 2017-09-04 15:01": "\n\n[[[[Хз, что у тебя за фандом, но так довольно часто бывает в двух случаях - либо там сам первоисточник преимущественно фансервисный и копаться в его матчасти как-то глупо и уныло, а чисто на пошиппить норм (большая часть голливудских блокбастеров), либо фандом очень старый и сюжет с миром обсосал уже от и до. В остальных случаях обсуждения матчасти и шипов идут на равных.]]]]\n\n\nИ обобщил и обосрал, и всё в двух предложениях ,как бох.", "106 2017-09-04 18:15": "По ОЭ народ упарывался вторыми лебедями в пятом ряду, а в том, что касалось  гг - 13 из дюжины обсуждений крутились вокруг того, правильно или нет фон эпохи Дикушу любил.", "78 2017-09-04 12:25": "\n\n[[[[меня напрягают люди, которые воспринимают персов исключительно в романтическом смысле, потому что для меня такое восприятие выглядит ограниченным.]]]]\n\n\nТак оно и есть ограниченное, чо:)", "39 2017-09-04 00:43": "Завязывайте с ВК. Там только дети сидят\nЕсли бы это было только в ВК.", "22 2017-09-03 21:07": "\n\n[[[[В тумблере надо осторожно ходить, иначе заклюют СЖВ.]]]]\n\n\nХз, у меня в фандоме блаженные шипперки с то ли сжв, то ли феминистским уклоном, которые боятся на чужой территории рот открыть, и только ноют в своих бложиках про плохих людей с плохими мыслями ", "182 2017-09-08 11:44": "\n\n[[[[Что значит посредственный? Интересность характера - это субъективно. Для тебя один будет никакой, для меня другой.]]]]\n\n\nРазумеется, но речь про конкретных авторов и их фики. То есть не кто-то там видит персонажа посредственным, а вот сам автор и видит, при этом пишет про него зачем-то. Когда все пишут про тех, кто им нравится - это нормально. Речь про когда не нравится, но пишут, при этом принижая и однако пейря со своим любимкой.", "16 2017-09-03 20:45": "\n\n[[[[А можно еще пойти на тамблер, и там перетереть о том, как твой канон проблематичен]]]]\n\n\nНа тамблере можно что-то перетереть? О__О Ни разу не видела там никаких обсуждений, только картинки, гифки и кучу надписей \"Х reblogged this frоm Y\" в комментах.", "176 2017-09-08 10:20": "\n\n[[[[и ненавижу, когда фикрайтер любит только одного, а второй, чтоб любимка сиял на его фоне, это самые говнищенские фики]]]]\n\n\n", "15 2017-09-03 20:45": "\n\n[[[[я вас зашипперил!]]]]\n\n\n", "3 2017-09-03 20:14": "Я люблю срачики обканон и чтохотелсказатьавтор.\nЕще я сам часто этически туповат и поэтому люблю читать длинные простыни про мотивы и поведение персонажей и их отношения друг с другом, но шипперы часто все выворачивают в сторону отпшечки, да, и это грустно.", "98 2017-09-04 18:05": "Я не понимаю, где вы обитаете, если не можете ничего из этого найти.\nВ мелконехах с кучей фикбука и фангерл.", "10 2017-09-03 20:35": "Знакомо. Хотя эмоций по поводу \"Они так смотрятся вместе\", \"вы только посмотрите на этот броманс\" и \"ребята, ну не на людях же\", кажись, у меня больше, чем у ТС))", "104 2017-09-04 18:14": "По ОЭ народ упарывался вторыми лебедями в пятом ряду, а в том, что касалось  гг - 13 из дюжины обсуждений крутились вокруг того, правильно или нет фон эпохи Дикушу любил.", "41 2017-09-04 00:47": "\n\n[[[[ \"быть секси\" - офигеть какое достоинство перса]]]]\n\n\nкак будто что-то плохое", "171 2017-09-08 09:22": "ШИППЕРИРОВАТЬ", "72 2017-09-04 12:09": "Аноны не-шипперы, а вы какие именно обсуждения ищете? Что-то детальное или в целом? Если в целом, есть же всякие сообщества/группы с рецензиями и отзывами, там без шипперства в основном проходит и обсуждать в комментах вроде готовы.", "86 2017-09-04 13:25": "не знаю, только в одном фандоме не повезло с этим\nУ меня таких фандомов несколько. Конечно, в разных фандомах доля джена - разная, но романтика, гет-слэш-фем вместе взятые, преобладает почти везде.", "97 2017-09-04 18:04": "Да конееешно. Любой новый фильм с претензией на популярность еще на этапе трейлеров сопровождается постами в стиле \"Посмотрела Х, загорелась, уже бегу искать фанфики\" или \"Посмотрела Х, загорелась, уже бегу писать фанфики\", а потом тонной гифочек из трейлера с ОТПшечкой. Так было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем. То есть люди еще даже не знают толком, чо там за персы и чо там за отношения у них, но первое, что они делают - это спаривают их.\nа как это может мешать кому-то? ну загораются они какой-то парочкой, ну спаривают их и что? после того, как фильм/сериал выйдет, если канон будет интересный, то его разберут вдоль и поперек. если канон окажется говном, то там только и будет что страхиваение персонажей до последнего.", "177 2017-09-08 10:23": "\n\n[[[[Это как?]]]]\n\n\nНу как, как выше описывали. Один весь такой прекрасный, все его любят и все получается, а второй средненький-тупенький-фейлит и бога благодарит за то, что первый обратил на него свое высочайшее внимание, которого он конечно недостоин.", "7 2017-09-03 20:31": "А можно еще пойти на тамблер, и там перетереть о том, как твой канон проблематичен  Уж лучше шипперы.", "11 2017-09-03 20:35": "ДА!!! \nСкажем так, на уровне мозга я понимаю шипперов, и уважаю право людей чумиться так, как им хочется, но на уровне чувств люто бесит, что богатейшие каноны с прописанными мирами сводят до отношенек. Причём мне совершенно неважно кого с кем спаривают, пусть даже канонный пейринг, но вот просто главное -- Отношеньки, а всё остальное лишь жалкий фон для любовного романчика.\nКонечно нельзя требовать от людей, чтобы они горели как ты сам, и поэтому ни в какие фэндомы я не ходок, всегда тихо упарываюсь в одиночку. Привычно, но грустно. Шипперов много, они делятся эмоциями, немного завидую.", "125 2017-09-04 19:32": "\n\n[[[[там после второго сезона уже совсем сюжет по пизде пошёл]]]]\n\n\nА в ИП сюжет на высоте сейчас, доо.", "122 2017-09-04 19:28": "\n\n[[[[Неунылые миры в студию! ]]]]\n\n\nну если тебе вдруг правда интересно и ты не просил чтобы потом сказать \"сам ты унылую фигню принёс\", то тупо вот из того, что я сегодня обсуждал в интернетиках: игра престолов/песнь льда и пламени, хоумстак, по ту сторону изгороди\nи меты там дохуя, и дженовых фичков и артов, и обсуждений истории, отсылок к мифам и классической литературе, разборов характеров персонажей и их отношений, художественных средств, короче чё хочешь\n\n\n\n[[[[А в Сотне можно обсуждать хотя бы особенности жизни замкнутых сообществ в долгосрочной перспективе, да и моральных дилемм там хватает.]]]]\n\n\nможно, но не хочется, там после второго сезона уже совсем сюжет по пизде пошёл", "20 2017-09-03 21:04": "Знакомо. Раньше много кого шипперил, теперь могу верить в пейринг, может нравиться идея, но по большому счету как-то пофиг.", "32 2017-09-03 23:50": "Да даже если канон простенький, а приключения написаны вкусно - ну ходят себе чуваки, машут мечами/жезлами/лазганами/нужное вписать... Назачем им ебелька, неужели без неё не интересно? Но 99% обсуждений и фичков догадайтесь о чём. Уж точно не о том, какой герой молодец/дурак был в такой-то ситуации и не о нравственных сторонах вопроса меньшего зла.", "71 2017-09-04 12:03": "\n\n[[[[но у моих цивилов даже не до такой степени, то есть с ними и просто по миру не всегда угаришь]]]]\n\n\nТогда сочувствую, анон! И понимаю тебя, у меня вот тоже вокруг вообще нет людей, которые смотрят мои любимые серики/кинохи. А начинаешь искать обсуждения в тырнетах, а там... шип-шип-шип-ебля-ебля-ебля...", "110 2017-09-04 18:25": "а можно примеры, где такая красота обитает?\nВ различных группах. Могу сказать по своим канонам. ИП разобрали только так и у них есть огромный русскоязычный сайт, о котором Мартин еще слышал (упоминал его в интервью). Читаю обзоры \"Зачарованных\" у одного автора дневников, который еще комиксы переводит, активная группа есть вконтакте, менее активная - на дневниках, но хотя бы живая. Разборы \"Волчонка\" так же цветовая гамма и прочее нужно искать в их основной группе, но так как канон скатился от и до, то новых записей именно без фичков и шипперства не было уже давно. У СПН несколько крупных сайтов. У Дневников и Древних есть крупный русскоязычный сайт. Я там не зарегистрирована, поэтому ничего ни с кем не обсуждаю, но там полно переводов и обзоров серий. У \"Доктора Кто\" так же есть крупные сайты. \"Реборна\" живым не застала, но у него есть своя группа, где публикуют данные по матчасти. У ОД группа в контакте. Какой именно тебя канон интересует-то? \nТак было с Тварями, с АНКЛ, с первым Кингсмен, так было с Гоголем. То есть люди еще даже не знают толком, чо там за персы и чо там за отношения у них, но первое, что они делают - это спаривают их.\nНичего не знаю насчет других фильмов, но когда Твари еще не вышли ни у нас, ни в США одна группа вконтакте делала переводы с англоязычного крупного сайта по миру ГП и приносила информацию про магическую школу в Штатах, про то, какие там законы, какие есть факультеты, гимны, какие есть магические животные. Сделали субтитры для видео, в котором рассказывали возникновение американской школы и т.д. и т.п. До выхода фильма. И я ни разу не наткнулась на обсуждение отпешек по трейлерам. Так что вывод: кто ищет спаривание, то только его и найдет.", "181 2017-09-08 11:44": "\n\n[[[[мне напоминает \"шиплю\", так что фу.]]]]\n\n\n\nА \"писАть\" тебе не напоминает \"пИсать\"? Тоже разницы-то - в ударении.", "25 2017-09-03 21:19": "\n\n[[[[ Ни разу не видела там никаких обсуждений, только картинки, гифки и кучу надписей \"Х reblogged this frоm Y\" в комментах.\n]]]]\n\n\nНу, вот ребложишь и пишешь, потом человек тебе может ответить. Можно в личку ещё. Можно ещё в ту личку, в которую публично отвечать нельзя.", "68 2017-09-04 11:08": "\n\n[[[[если тебе легче так думать, то пусть будет так ]]]]\n\n\nДа я не чтобы докопаться спрашиваю, мне понять хочется, что ты в данном случае имеешь в виду под \"фанатизмом\":-)))", "77 2017-09-04 12:25": "\n\n[[[[меня напрягают люди, которые воспринимают персов исключительно в романтическом смысле, потому что для меня такое восприятие выглядит ограниченным.]]]]\n\n\nТак оно и есть ограниченное, чо:)", "141 2017-09-04 20:55": "По Волчонку действительно были аналитические посты пару-тройку лет назад очень крутые. Запомнился тот, где анализировали опеннинг ко второму сезону", "63 2017-09-04 10:17": "у меня ровно наоборот, я одна шипперю, горю как пиздец, а вокруг одни цивилы, пытаюсь найти с кем бы поупарываться, но приходится всё самому.", "44 2017-09-04 00:54": "как будто что-то плохое\n\n\nКак будто единственное.", "27 2017-09-03 21:52": "\n\n[[[[Ну, вот ребложишь и пишешь, потом человек тебе может ответить. Можно в личку ещё. Можно ещё в ту личку, в которую публично отвечать нельзя.]]]]\n\n\nМожно и комментить в самом посте. Без реблога.", "21 2017-09-03 21:04": "Я не один О_О. Спасибо, ТС!\n\nДа, когда все окружающие всё сводят к отношенькам, когда любое обсуждение любого персонажа скатывается к \"с кем бы его страхнуть\" или \"как бы их свести\", словно чувак(и) не интересен(-ны) сам(и) по себе, а не как пара - это надоедает и набивает огромную оскомину.", "26 2017-09-03 21:22": "\n\n[[[[Хз, у меня в фандоме блаженные шипперки с то ли сжв, то ли феминистским уклоном, которые боятся на чужой территории рот открыть, и только ноют в своих бложиках про плохих людей с плохими мыслями ]]]]\n\n\nУ всех так восновном. И только отбитые шипперы, которые сами в фандомах активно что-то делают могут набигать и бунтовать, и взламывать чужие аакаунты, и притворяться потом жертвами анонимной травли, и выставлять тех. кто пишет что им не нравится сволочами и травителями...", "102 2017-09-04 18:09": "\n\n[[[[а можно примеры, где такая красота обитает?]]]]\n\n\nДа где угодно, от аниме до книжных серий типа Отблесков Этерны каких-нибудь. В последних народ упарывается вплоть до разбора карт вымышленных сражений.", "134 2017-09-04 19:44": "\n\n[[[[Тамблере]]]]\n\n\nЕбать как меня раздражает потрясание этих вашихм тамблером-тумблером-хуёмблером. Ну да, все же английский знают на достаточном уровне. Я не щнаю как у вас, а у меня в стране государственный язык это русский, а остальные уже по желанию", "170 2017-09-08 09:22": "\n\n[[[[шипплю ]]]]\n\n\nмне напоминает \"шиплю\", так что фу. Шипперить.", "116 2017-09-04 18:57": "\n\n[[[[Так я ж и говорю: скажи канон, если знаком и я сижу в фандоме, то скину тебе группу.]]]]\n\n\nБольшинство моих канонов - это такое палево. Погоди, подумать надо.", "161 2017-09-08 05:18": "Постою, послушаю, ибо мне тоже часто кто-то один нравится ", "147 2017-09-04 22:11": "отчасти в силу сниженного представления о том, как люди самошиплются ирл\nНу, многим отсутствие опыта отношений не мешает писать про них.", "0 (http://fandomnaya-pravda.diary.ru/p213624620.htm) Правда №9679 - 03 сентября 2017": "Пишет Гость: 23.08.2017 в 21:01\n\nТред не-шипперов. Я один такой, кто почти никогда никого ни с кем не шипперит? Иногда бывает даже не с кем потрещать за канон, потому что кругом одни шипперы и всех волнует их драгоценная ОТПшечка, а я себя чувствую прям белой вороной, потому что меня это не интересует. У меня могут быть нравящиеся пейринги, но во главе угла они никогда не стоят, по ОТПшкам я никогда не горю.", "121 2017-09-04 19:27": "Ну вот с Un-Go например я бы хотел обсудить, как сценаристы адаптировали книги писателя из эры Сёва про детектива из эпохи Мэйдзи и перенесли его историю, которая в книгах была сразу после Второй мировой, в будущее, где до событий сериала случилась Третья Мировая и как это отразилось на их обществе и политике(там через весь сериал проходит тематика цензуры на государственном уровне и замалчивания негатива перед массами). И как интересно нефантастическую прозу переделали в фантастический сериал. Вот про Шерлока подобных обсуждений хоть лопатой греби, а тут никто не знает, что аниме на книгах основано, хотя даже название Un-Go пошло от имени писателя - Анго.", "90 2017-09-04 15:59": "\n\n[[[[Красота в глазах смотрящего же. Даже в, извините, Дневниках Вампира есть и сюжет, и характеры, за которые можно перетирать не сводя всё к отношенькам. И, кстати, вот как раз там отношенек выше крыши додал канон.]]]]\n\n\nНу так-то и в порно можно обсудить сюжет и характеры при желании, бгг. Вопрос в том, сколько будет желающих в процентах от общей массы. Ну и отношеньки, доданные в каноне, часто доданы либо не так, либо недостаточно. Отп вообще не бывает достаточно, если уж прям зайдет, то и канон, и фанфики нужны, и всего побольше.", "55 2017-09-04 01:24": "Людям джен додают в каноне. В фиках им больше джена не надо. \n\n\nНюанс в том, что джен - это всё, что не любовный интерес. И весь спектр джена в каноне точно не додают. А вот любвей как раз часто додают в канонах, но в фандомах имеем то же самое.", "101 2017-09-04 18:09": "\n\n[[[[Кстати хочу сказать особенно огромное спасибо всем любителям романса, и слэшерам и гетникам, что заглянули в тред. Очень доброжелательный разговор получается. ]]]]\n\n\nОй рано ты высказался, анон.", "79 2017-09-04 12:34": "шипперская истерия мне подпортила не один канон\nВ том-то и дело, что люди не просто шипперят, а еще и лезут с этим туда, где оно неуместно. Ну, например, обсуждение, кому какой перс и почему нравится. Что я ожидаю там увидеть? Разные точки зрения на перса, подкрепленные фактами канона, которыми можно проникнуться. Что я там нахожу: перс - секси и все остальное не волнует. Ну и к чему мне эта информация, если у меня перс такой реакции не вызывает и проникнуться этим я не могу. Такая чисто субъективная оценка перса совершенно бесполезна и бессмысленна для других, разве что может служить сигналом для других шипперов. Поэтому джен и романтику лучше исходно разносить по разным тредам: здесь пускаем слюни, здесь обсуждаем все остальное, но редко так делают.", "157 2017-09-05 19:55": "я уже ничо не понимаю", "129 2017-09-04 19:38": "ну если тебе вдруг правда интересно и ты не просил чтобы потом сказать \"сам ты унылую фигню принёс\"\nНе скажу, потому что знаю из всего этого только ПЛиО, обсуждения по которой иногда читаю в избранном на дайри.", "113 2017-09-04 18:31": "\n\n[[[[В различных группах. Могу сказать по своим канонам. ИП разобрали только так и у них есть огромный русскоязычный сайт, о котором Мартин еще слышал (упоминал его в интервью). Читаю обзоры \"Зачарованных\" у одного автора дневников, который еще комиксы переводит, активная группа есть вконтакте, менее активная - на дневниках, но хотя бы живая. Разборы \"Волчонка\" так же цветовая гамма и прочее нужно искать в их основной группе, но так как канон скатился от и до, то новых записей именно без фичков и шипперства не было уже давно. У СПН несколько крупных сайтов. У Дневников и Древних есть крупный русскоязычный сайт. Я там не зарегистрирована, поэтому ничего ни с кем не обсуждаю, но там полно переводов и обзоров серий. У \"Доктора Кто\" так же есть крупные сайты. \"Реборна\" живым не застала, но у него есть своя группа, где публикуют данные по матчасти. У ОД группа в контакте. Какой именно тебя канон интересует-то? ]]]]\n\n\nХмммм, а я ведь реально что-то другое смотрю, потому что ничего из перечисленного не видел. Ну, кроме Зачарованных по СТС в детстве.))", "52 2017-09-04 01:07": "А что странного?\nОднобокость такого восприятия?", "81 2017-09-04 12:40": "Ну это, для этого есть же соо типа такого kriteg.diary.ru/\nЯ потому и написал \"лента\", т.к. хотелось бы говорить с небезразличными знакомыми людьми, а не с посторонним В(\nТак а как еще заводить знакомых людей, да еще и кинолюбов, как не в таких местах?) Я в группах по обсуждению кино/сериалов находил лучших собеседников на своей памяти. Хотя и неудачи случались, конечно.", "40 2017-09-04 00:45": "\n\n[[[[Если бы это было только в ВК.]]]]\n\n\nС анонимками тоже. Там троллят просто", "105 2017-09-04 18:15": "По ОЭ народ упарывался вторыми лебедями в пятом ряду, а в том, что касалось  гг - 13 из дюжины обсуждений крутились вокруг того, правильно или нет фон эпохи Дикушу любил.", "144 2017-09-04 21:15": "Где вы по Ан-го заполонивших все шипперов откопали? Это же микронех. А обсуждения были когда оно выходило.", "117 2017-09-04 18:59": "\n\n[[[[Так было с Тварями, с АНКЛ, с первым Кингсмен]]]]\n\n\nПричём носятся вот так одни и те же люди зачастую", "66 2017-09-04 10:54": "\n\n[[[[любители канона не до фанатства]]]]\n\n\nТо есть, не до такой степени, чтобы спаривать персонажей?", "153 2017-09-05 13:00": "ТС, дай обниму. Уж не думала, что я на дайри не в глухом одиночестве такая. От шипперов уже на другую планету свалить хочется, везде они. Химики недоделанные, стоит двум симпатичным внешне персам встретиться взглядами, так они уже узрели химию и потекли (хотя, походу и встречаться необязательно и даже быть в одном каноне тоже). На канон насрать, главное, можно почитать/написать фички, где все сведется к ебле. Это ж какой жестокий недотрах у людей, что секс стал настолько навязчивой идеей.", "14 2017-09-03 20:43": "\n\n[[[[Нас таких двое, ТС.]]]]\n\n\nя вас зашипперил!", "60 2017-09-04 08:20": "Думаю, комбо с пейрингом и экшеном вас не устраивает и должен быть только экшен. Но сам факт - далеко не все фанфики с пейрингом бессюжетны\n\nФики ладно, а поговорить? А поговорить не получается, потому что в фиках приключаются не гг сами по себе, а пара. Всё равно всё показывается через призму отношений, отпшки, и всё сводится к ней.\n\n\nДа, партнер важен.\n\nНу вот, собственно, тред для тех, кому партнёр не только не важен, а мешает.\nДля таких как я - кто любит героев odinoki.", "19 2017-09-03 21:00": "\n\n[[[[правда поиски глубоких авторских смыслов и философий все равно не жалую]]]]\n\n\nПотому что это, как правило, ничем не обоснованный СПГС.", "167 2017-09-08 08:56": "По мне, шипперить звучит лучше, хотя шиппить грамматически правильней, потому что образовано от корня.", "145 2017-09-04 22:08": "Вот наконец-то. Помню, с самого начала моей фандомной жизни удивляло многих, что я почти не шиплю отчасти в силу сниженного представления о том, как люди самошиплются ирл. Я за идею пишу, а не за пейринг.", "47 2017-09-04 00:58": "\n\n[[[[Во-первых, это чистый субъектив, во-вторых, странно, когда это единственна причина симпатии к персу.]]]]\n\n\nА что странного? В игровых фандомах нет повального шипперства среди мужчин, но женских персонажей они не за внутренний мир и развитие любят.", "96 2017-09-04 18:02": "Не знаю, что у вас за каноны такие, которые обсудить не с кем. В каком бы фандоме  я не сидела, если канон интересный, то его разбора и обсуждения столько же, сколько и фичков по ОТП, если не больше. Народ перекапывает матчасть, составляет хронологию, рисует карты, делает переводы дополнительных материалов и различных интервью, анализирует использованную цветовую гамму в различных сериях и то, что она означает и т.д. и т.п. Где вы, блин, сидите, что ничего этого не находите? Есть полно групп и на дайри, и в контакте, где можно просто что-то объяснить без шипперов: нет, они, конечно, могут прийти и высказаться насчет своего пейринга, но в основном люди разговаривают по теме. И в этих группах так же можно создать свою тему с вопросами, если вы хотите что-то обсудить. На ЗФБ и другие вещи пишут аналитику - ходи, читай.\nКстати, вспомнив фики. У хороших авторов во главе угла не только пейринг, но и желание подробно пройтись по вселенной, созданной каноном. Я не понимаю, где вы обитаете, если не можете ничего из этого найти.", "127 2017-09-04 19:34": "\n\n[[[[А в ИП сюжет на высоте сейчас, доо.]]]]\n\n\nсериал я не смотрю, а в книгах всё очень даже норм", "1 2017-09-03 20:11": "Нас таких двое, ТС.", "29 2017-09-03 22:09": "А я загораюсь миром или персонажем, причем я читаю и по пейрингам, но только мини-миди.\nМакси ищу преимущественно дженовые или где пейринг второстепенен\nНу и да, ОТП практически нету, только сквичные вроде Рамси/Теон, которые не открою ни за что", "49 2017-09-04 01:02": "\n\n[[[[Какие анонимки, вк. ]]]]\n\n\n\n\n\n[[[[И все персы оцениваются \"секси-несекси\", и \"быть секси\" - офигеть какое достоинство перса, не интересный характер или сюжетная линия.\nЗавязывайте с ВК. Там только дети сидят]]]]\n\n\n\n\n[[[[С анонимками тоже. Там троллят просто]]]]\n\n", "46 2017-09-04 00:58": "Внешность всегда обсуждали, но и об остальном не забывали.\nДело не во внешности, \"секси\" может быть что угодно. Дело в том, что романтическая привлекательность была во главе угла.", "43 2017-09-04 00:54": "как будто что-то плохое\nВо-первых, это чистый субъектив, во-вторых, странно, когда это единственна причина симпатии к персу.", "111 2017-09-04 18:27": "Ну вот я нашел в вк группу, посвященную одному из моих любимых аниме. Зашел в обсуждения, обсуждения сводятся к \"Где второй сезон\" и \"ОТП-шечка моя\". Притом что мир там интереснейший.\n\nчитать дальше <#more>Кто знает будет второй сезон или нет?\n\nМакар,нет,не будет.\n\nЭрика, будет 2 сезон. ожидайте летом)\n\nКолян, откуда инфа?\n\nНиколай, кореш из япошки сказал. Говорит вроде будет. Если бабки опять не закончатся\n\nКолян, понятно\n\nКуаныш, тут даже не знаю, в конце концов не зря же на них делали такой акцент в последних двух сериях. Да и жанр \"драма\" частенько граничит с романтотой. Крч, это мой отп, я буду надеяться 😌\n\nМираджейн, Не только ваш отп, я думаю это уже отп многих, кто смотрит это аниме. Да, я и любитель шипперить, шипперю до самого последнего момента и надеюсь.\n\nКуаныш, ну, это более чем естественно, ведь пары из двух ГГ частое явление для шипперов. Я вот тоже тру шиппер, но иногда авторы любят обламывать, и со мной такое случалось\n\nМираджейн, ну, когда я начал смотреть, я сразу начал шипперить, они оба как бы и не ГГ, но эта пара стала моим отп! Верил до последнего и меня не обламали) только вот моментом было очень мало, но я хоть немного был доволен)\n\nКуаныш, я усилено шипперила, в итоге одна из последних серий разбила мое сердце, хоть в и знала, что хэппи - энда у них не будет, все равно оооочень расстроилась. А так шипперила еще некоторых, но они остались любимчиками, пожалуй\n\nМираджейн, факт ведь, что они стали как бы парой, и возможно встретились в том мире.\n\nКуаныш, есть вероятность, но это никак не помешало мне поплакать в своем уголочке. Возможно, потому что когда только начинала их смотреть настраивала себя на сопли, и в итоге продержала эту атмосферу до конца, так сказать.", "51 2017-09-04 01:06": "\n\n[[[[Омегаверс, соулмейты, даже слэш как таковой - это всё про шипперство в той или иной форме. И оно повсюду. Такое чувство, что если персонаж(и) не в паре или не в поисках пары, то сами по себе они мало кого интересуют, а только в контексте отношений, причём именно любовных.]]]]\n\n\nЛюдям джен додают в каноне. В фиках им больше джена не надо. О развитии персонажей тоже говорят в нормальных фандомах. Даже о каноне шипперы говорят."}