{"171 2011-01-17 22:35": "Может ты мне объяснишь, чо бывает с теми, кто заводит таких друзей? Или уже завёл. \nанон, а ты большой друг дикуши, как  я погляжу\n\n+ адын тому анону, кто за Валме. чувак всю дорогу рулил туда, куда ему надо, полагаясь на свой ум и  свои прихоти, а не по чужой указке", "73 2011-01-17 19:32": "\n\n[[[[Мне он до последней книги казался вполне нормальным персонажем.]]]]\n\n\nа теперь вы мне! по-моему, он ебнутый просто, странно, что жив до сих пор.", "191 2011-01-17 23:15": "\n\n[[[[если ты Алва - то тебе повезло. если ты Окделл - убей себя в колыбели. ]]]]\n\n\nэто у Алва невезуха в крови, вместе с вином.", "150 2011-01-17 21:45": "\n\n[[[[у Робера, было чем ее убить, а у Дика нет?]]]]\n\n\nЕМНИП, Дик не носил с собой пистолет.\nДа и вообще стрелял хреново.", "9 2011-01-17 10:13": "экземпляр детектед", "104 2011-01-17 20:58": "\n\n[[[[с таким другом-далбайобом врагов не надобно]]]]\n\n\nОга, лучше Робер, который будет молчать в тряпочку до последнего и не скажет, что грядец ПЦ. Или Ли, при случае усаживающий тебя на бочку с порохом. \n\n\n\n[[[[Вот вот, меня особенно умиляет, что другие персонажи имеют не меньше недостатков и делают не меньше ошибок, но автор всегда выкручивает их из переплётов (призывая на помощь счастливый случай, итсмэджик или других персонажей). А вот если Дик совершит какой-нибудь сравнительно мелкий проступок - это непременно оборачивается к катастрофическим пиздецам. ]]]]\n\n\n+ мильён.", "61 2011-01-17 18:10": "\n\n[[[[Алва - уставший саркастичный и циничный алкоголик. В каком месте он идеален? Да ни в каком. Но я его люблю и обожаю. За недостатки.]]]]\n\n\nплюсую)", "48 2011-01-17 15:38": "ох, анон, каааак бы я сейчас с тобой поспорила нащет второй части\nЧто вы мне пытаетесь доказать? В манго-стилистики молодые парни почти всегда внешне похожи на девчонок. Это ебанутые японцы, для них похож на девушку=признак красоты.\nНо схожесть ведь не исчерпывается внешностью?;\n\nА это просто так, анону нравится картинка. <#more> <http://www.radikal.ru>", "82 2011-01-17 20:18": "Окделл далбайоп редкостный! назовите хоть один его умный поступок! \nда за одно то что по его вине Надору пизда пришла его блять на фарш пропустить надо!", "13 2011-01-17 10:29": "все, молчу-молчу, хотя много что есть сказать.\n\nАнонимус, добро пожаловать.\nhttp://www.0chan.ru/_dia/res/3.html <http://www.0chan.ru/_dia/res/3.html>", "178 2011-01-17 22:41": "\n\n[[[[чувак всю дорогу рулил туда, куда ему надо, полагаясь на свой ум и свои прихоти, а не по чужой указке]]]]\n\n\nЭто вы отличие Валмэ от Дика ищите что ли? О_о\nне любитель дика, если чо", "209 2011-01-18 01:14": "Давайте отвлечёмся от канона. Никто не знает, как там у Мэлис продвигается мой фанфик по Рукам?", "236 2011-01-19 15:43": "И да, это анон №35.", "190 2011-01-17 23:12": "\n\n[[[[к чему и ведем]]]]\n\n\nНе-а. Тебя к этой светлой мысли ведёт автор. Причём, с помощью довольно топорных приёмов.", "75 2011-01-17 19:45": "\n\n[[[[В чём проявлялась ебанутость по седьмую книгу включительно?]]]]\n\n\nненавижу такие моменты на правдорубе! стоит только рот открыть, так сразу требуют подтверждений. \nя четко помню, что когда читала (не знала тогда о существовании фандома ваапще), меня не покидала мысль, что у него, бедного, то ли расстройство психики, то ли еще чего, но мне было его ужасно жалко. хотелось потрясти за плечи и объяснить, что так нельзя, так не делают, это неправильно, пусть не скатывается в неадекват и держит себя в руках.\nно это уже ближе к концу было, номер книги не назову, где-то после третьей.", "109 2011-01-17 21:02": "Лол, коммент про Арно удалили.\n\n\n\n[[[[Гуманистом.]]]]\n\n\nНу это да. Но мог бы поступить умнее, чем сплавлять ребёнка на воспитание заговорщикам.", "62 2011-01-17 18:13": "\n\n[[[[Алва - уставший саркастичный и циничный алкоголик.]]]]\n\n\nПричем здесь Хаус?", "3 2011-01-17 09:52": "Вот за что я не люблю ОЭ фандом, так вот за это. Ну вот какая тебе разница, кто как себя зовет? А еще эта бессмысленная травля.\nМне что теперь, всех Гарре и Гокудер пойти расстреливать? О, ужас, они посмели себе взять имя персонажа. Бгг, вам самим-то не смешно?", "160 2011-01-17 21:55": "Дикуша уж если дружит, то до конца.\n\nага. до конца того, с кем дружит\n\nшоб каждая его фоннатка себе такого друга завела поскорее.\n+10000000000000000000000000000000000000000000000000000\nи да, анон, за что вы Валме придворным шаркуном обозвали? вот уж кто точно сам за себя всегда играл..\nили вам его симпатии к ПМ не угодили?\nили всякий, кто не Дикон, тот урод?", "100 2011-01-17 20:44": "\n\n[[[[А анона еще Марсель Валмэ раздражает. Был такой долбоеб-шаркун придворный, по куртизанкам и кабакам шлялся, а потом вдруг раз и стал крутым дипломатом. С хуя ли? ]]]]\n\n\nА Придд чем лучше? В армии ни ухом, ни рылом не был, и вдруг полковник. Типа войсками командует. Крупный специялистъ. С хуя ли?", "5 2011-01-17 10:00": "А что, реально таких много? 0_о Знающие люди, подсчитайте, плз.", "96 2011-01-17 20:36": "\n\n[[[[а назовите хоть один умный поступок тех, кто его окружает! Чем Робер-Алва-Ракан лучше?]]]]\n\n\nВот вот, меня особенно умиляет, что другие персонажи имеют не меньше недостатков и делают не меньше ошибок, но автор всегда выкручивает их из переплётов (призывая на помощь счастливый случай, итсмэджик  или других персонажей). А вот если Дик совершит какой-нибудь сравнительно мелкий проступок - это непременно оборачивается к катастрофическим пиздецам. Те же факторы, что приходят на помощь другим персонажа, в его случае - работаю против. И потом ещё треть книги разные персонажи устраивают ему разбор полётов.", "79 2011-01-17 20:08": "Ричард Окделл няшечка, и Алва недостоин его светлых очей!", "166 2011-01-17 22:08": "\n\n[[[[я помню что валме до своего появления на страницах книги был разгильдяем и повесой, но может это и имели ввиду под шаркуном?]]]]\n\n\nЭэ... Ну да. Сейчас таких называют \"золотая молодёжь\" или \"профессиональные хуепинатели\".", "142 2011-01-17 21:30": "\n\n[[[[То есть в мире, где нет магии, которая работает по велению левой пятки автора, ничо?]]]]\n\n\nлолщито? честно не врубилась что ты хотела сказать, анон\n\n\n\n[[[[уж лучше скала упадет, чем ворона нагадит невзначай из Высоких Соображений)))]]]]\n\n\nну это уже кому как)))", "137 2011-01-17 21:27": "Гость \n\n[[[[в 21:24 ]]]]\n\n\nанон ты про чо?", "66 2011-01-17 18:44": "\" В моем вине не обнаружено крови..\"\nАлва-зе бест!", "74 2011-01-17 19:38": "\n\n[[[[а теперь вы мне! по-моему, он ебнутый просто, странно, что жив до сих пор.]]]]\n\n\nВ чём проявлялась ебанутость по седьмую книгу включительно?", "102 2011-01-17 20:55": "\n\n[[[[Дикуша уж если дружит, то до конца.]]]]\n\n\nс таким другом-далбайобом врагов не надобно", "206 2011-01-18 00:52": "\n\n[[[[У меня сложилось впечатление, что он берёг её совсем не из тёплых чувств, а в силу каких-то обязательств.]]]]\n\n\nесли вспомнить, как он о ней отзывался, теплых чувств у него к ней было не больше чем к дверной ручке.", "50 2011-01-17 16:22": "искренне же верят, что мол да, у них с Алвой астральная связь, бляя\nплюс стопятьсот! \nанон пережил и галадриэлей, и снейпов, и всех прочих, анон вышел из няшно-сопливого возраста, анон с искренней симпатией и большой теплотой относится к ПМ и алвочки, которые лучше, лучше собаки вон того алвочки, который совсем совсем неправильный алвочка  реально бесят.. причем раздражает не столько мнимоастральная связь, а всяческие сопливые глупости, пошлости и всякая хня в их комментах и тредах, а слева от этой,значит, хни, стоит авка с рокыалвой и эпиграф соответствующий, руки прочь, мля", "230 2011-01-18 14:55": "\n\n[[[[Анончик, ты ПЭ вапще читал? Хотя бы по диагонали? Какое невезение? Откуда эту чушь взяли вообще? Ринальди проклял любимого братца и всех его потомков четырежды пережить то, что пережил он сам. Вы хде-нить в ПЭ видели невезучего Ринальди? Предательство и неправедный суд - вот что светит Алвараканам. Показат тебе, анончик, предательства и суды в тексте?]]]]\n\n\nДа, ели честно, я читала его по диагонали. \nВ ОЭ действие проклятья обрисовано весьма расплывчато. Там как бы намекается, что оно выкосило пятерых из шести детей Альваро. Алва говорит, что после встречи с Леворуким ему нельзя ничего желать. Потом ещё, то ли в последней книге, то ли в спойлерных главах Робер грузится на тему \"все, кого я люблю, умирают, да я прям как Алва!\". Короче, у меня сложилось впечатление, что проклятие должно задевать любимых-близких.", "111 2011-01-17 21:04": "\n\n[[[[Но мог бы поступить умнее, чем сплавлять ребёнка на воспитание заговорщикам.]]]]\n\n\n\n+150. однозначно, \"ребёнка\" на сало! ", "42 2011-01-17 15:19": "\n\n[[[[ТС, еще в девяностобородатых годах толпами бегали Феаноры и Галадриэли.]]]]\n\n\n\nпока над ними не стали ржать. потом эти ники на форумах запретили, и вы не поверите - таки дышать стало легче.", "189 2011-01-17 23:04": "\n\n[[[[или вот Рамиро и Рокэ. и этот их пресловутый Ринальди. атака клонов, бля.]]]]\n\n\nРамиро в принципе не похож на Рокэ ничем, кроме мистического везения/невезения. И внешности.\nА ПЭ я считаю неудачной пробой пера.", "71 2011-01-17 19:18": "\n\n[[[[Самое мэрисьюшное мэрисью - это Анита Блейк!]]]]\n\n\nхто эта?", "43 2011-01-17 15:20": "\n\n[[[[я не тс, но есди б толпы девочек называли себя Окделлами - я бы только поржала]]]]\n\n\nДа нидайбох.", "119 2011-01-17 21:10": "\n\n[[[[Гуманистом. Кто другой заколол бы. Я сам бы на сало пустил.]]]]\n\n\nхуйню вещаете, товарисч. Тогда посоветовать выпить йаду вместо \"сразу застрелить\" - тоже офигенский хуманизм. Шоб подольше мучаццо.", "107 2011-01-17 21:01": "ни робера и дикона не хотела бы иметь не только в друзьях, а на одном поле срать бы не села)))\n\nитить, хоть один-то персонаж нормальный там был, а?", "21 2011-01-17 11:39": "\n\n[[[[гарри и гокудеры нихуя не многолетные мужики, так что сравнение провалили, анон.]]]]\n\n\nНу хорошо. Зараки и Сириусы подойдут? В любом случае это глупость и идиотизм.", "94 2011-01-17 20:30": "\n\n[[[[который даже собственному другу мозги не может вправить, или остановить от попытки оседлать Алвовского коня.]]]]\n\n\n+100\nА многие считают его очень умным и высокоморальным. Он же как кусок г-на в канализации плывет по течению и ноет. \"Ах, бедный Ричард! Ему нельзя дружить с Альдо! Ах, бедный Ричард! Он не должен знать, какой Альдо мудак, а то он расстроится!\"", "201 2011-01-18 00:18": "\n\n[[[[А вот то, что в стране у руля какие-то долбоёбы, это действительно печально.  Но закономерно, после Сильвестра-то.]]]]\n\n\nв смысле?", "63 2011-01-17 18:15": "\n\n[[[[Причем здесь Хаус?]]]]\n\n\n+1\nТоже о нем подумала. Только он наркоман скорее.", "39 2011-01-17 14:47": "\n\n[[[[Но Алва все равно мудак, хоть и обаятельный.]]]]\n\n\nАнон вообще-то любит всяких обаятельных отморозков или неоднозначных персонажей, которых иногда хочется стукнуть, а иногда они доставляют дикий вин. Но вот Алва - это как-то мимо.\n\nКакой он мудак на самом деле? Все его \"недостатки\" либо сильно надуманны, либо быстро получают оправдание.", "110 2011-01-17 21:04": "\n\n[[[[Лол, коммент про Арно удалили.]]]]\n\n\nА чиорт что-то померещилось.", "226 2011-01-18 10:08": "Представил, как страну будет поднимать младший младший. Стало дурно. Выпью воды.", "49 2011-01-17 15:49": "фу, гокуцуна. *отписался*", "196 2011-01-17 23:33": "\n\n[[[[Проклятье же!]]]]\n\n\nТак, анон, ты путаешь следствие  причинами. Он _как бы_ получил проклятье, из-за которого ему должно хронически не везти, но есть ли хоть один эпизод страшного невезения в тексте. Я вот с ходу помню несколько моментов, когда ему неожиданно и беспричинно везло, но ни одного, чтобы наоборот. ", "103 2011-01-17 20:57": "\n\n[[[[Дикуша уж если дружит, то до конца.]]]]\n\n\n\nага. до конца того, с кем дружит \n\nшоб каждая его фоннатка себе такого друга завела поскорее.", "222 2011-01-18 09:58": "на то и две книги, вероятно... обещается же экстерминатус...", "113 2011-01-17 21:05": "\n\n[[[[анон, подскажи где про него в армии говорилось, давно читала, помню его только в академии в первой книге и уже при раканском престоле ]]]]\n\n\nПосле этого Придд очень отличился. Спас всех Алвей от супостатов, был назначен полковником и проявил чудеса сообразительности на Печальном Языке. И никого почему-то не удивило, что мальчег до этого вообще в войсках не отсвечивал! Откуда знания-с? от дриксов\n\nИ нефига на Арно наезжать, аноны! Он умничка. Анон утверждает, что Арно прав и Придд- таки выскочка и мегазло!", "124 2011-01-17 21:15": "\n\n[[[[жрал попкорн. ORLY?]]]]\n\n\nну ладно, я жрал попкорн, а он просто ничо не сделал.", "165 2011-01-17 22:00": "читал.шаркунства за Валме не приметил, оттого и интересуюсь", "162 2011-01-17 21:56": "пардон, аноны, дайру глючит", "167 2011-01-17 22:19": "Гость 21:55\nшоб каждая его фоннатка себе такого друга завела поскорее.\n+10000000000000000000000000000000000000000000000000000\nМожет ты мне объяснишь, чо бывает с теми, кто заводит таких друзей? Или уже завёл. \nА я вижу у Дика много не самых плохих человеческих качеств. Но правильные читатели постоянно твердят об окделлах, подстерегающих на каждом шагу, но никто не объясняет почему их нужно стеречься.", "68 2011-01-17 19:00": "Дикуша няшечка!", "195 2011-01-17 23:28": "\n\n[[[[Проклятье же!]]]]\n\n\nэээ... как бы вопрос сформулировать... и чо? ", "233 2011-01-19 05:16": "то есть я кажется, 16-ый...\nи кроме того, фоннад Блэйк, который знает ОЭ  ", "34 2011-01-17 13:14": "\n\n[[[[Как работает психология людей, которые всё время идентифицируют себя]]]]\n\n с кем-либо - да нормальная такая психология, что мол есть персонаж, который весь крут как яйца, молод высок статен, красив, умен, (список можно продолжать) а девочки, сирые и убогие, не красивые, не умные, не высокие (тоже длинный список, нужное подчеркнуть), и вот пытаются косить под тех клевых, хотя идеал недостижим как ни крути. \nно это я про тех, кто пытается в реале косить под персонажа. а те, кто просто берет его ник в инете, а ведет себя как обычно, - про этих не скажу.", "183 2011-01-17 22:54": "\n\n[[[[А хто он по вашему до момента внезапного стремления последовать за пээм?]]]]\n\n\nОга. ключевое слово внезапно. Чувак полжизни распиздяйствовал, а внезапно! стал храбрым разведчиком, великолепным фехтовальщиком и искушённым дипломатом. Гены блджад проснулись.\nНе, анон сам любит Марселя, но его преображение в течение третьей книжки абсолютно неправдоподобно.", "120 2011-01-17 21:11": "\n\n[[[[жрал попкорн.]]]]\n\n\nORLY?\n\nМы ещё про Дика говорим?", "4 2011-01-17 09:58": "\n\n[[[[Мне что теперь, всех Гарре и Гокудер пойти расстреливать?]]]]\n\n\nгуд айдиа. Давайте расстреляем или переименуем всех Тсун на дайри, оставим только Саваду :3", "232 2011-01-19 05:14": "\n\n[[[[А кто из фоннадов ОЭ знает Блэйк?]]]]\n\n\nя! 17-ый из прошлого треда ", "99 2011-01-17 20:40": "вы ничего не понимаете в этой жизни! Надо метко кинуть бешеным огурцом в глаз противнику, чтобы он прицельно пролетел при этом километра четыре по синусоиде! Только в этом случае вы можете считаться Правильным Маршалом!Стратегия и рядом не стояла)))\nЗато вы будете считаться Положительным Героем! У вас даже огурцы будут летать _Правильно_", "85 2011-01-17 20:23": "ну вот теперь Алва виноват что Дик далбайоп. ппц.", "97 2011-01-17 20:39": "А анона еще Марсель Валмэ раздражает. Был такой долбоеб-шаркун придворный, по куртизанкам и кабакам шлялся, а потом вдруг раз и стал крутым дипломатом. С хуя ли?", "156 2011-01-17 21:51": "\n\n[[[[оставьте уже в покое коня, он и так весь мир спас! ]]]]\n\n\n+ многа!!! Самый вменяемый перс! И характер стойко-ебанутый, нордический)))))", "145 2011-01-17 21:34": "\n\n[[[[Просто анон имеет нескольких знакомого, похожего по характеру на Дика, и ничего, жив пока. Когда ждать страшных пездецов?]]]]\n\n\nааа, я не знаю чо конкретно имел ввиду тот анон, который первый и пожелал встретиться с Диконом, но мне почему-то понялось что это должен быть никак не наш мир. а все тот, аффторский)", "81 2011-01-17 20:17": "\n\n[[[[Няшечка - бедный шизик, но его фоннадки хуже) ]]]]\n\n\nчо??? А как вы чувака, _сознательно_ пославшего кабанчега неразумного к бунтовщикам назовете?\nЭто какое-то циничное мерзостное мудоебство! Алвя в своем репертуаре, епт. \nНехер наезжать на Дикушу! Или у него изначально скудоумие из-за проклятья Раканов, или никакого Проклятья нет и не было, а у всех остальных персов шизофрения. Что им чести тоже не делает, кстате)))", "131 2011-01-17 21:23": "\n\n[[[[Как по мне, так йаду, пулю или к Ракану - всё сгодится. Если под рукой мусор - выбрось его куда хочешь, главное, чтобы в помойку.]]]]\n\n\nВот именно! Мусор выкидывают в помойку и выносят из дому! А не отодвигают в дальний угол комнаты! Уж либо выкидывать грязные носки, или отстирывать их. А предложенный вами вариант - отложить их подальше, так гуманистичнее.", "53 2011-01-17 17:30": "дрочу на Придда. а алва чем дальше к концу эпопеи, тем все сопливее становится. хотя в первых книгах тоже им восторгалась...", "105 2011-01-17 20:58": "\n\n[[[[Надо метко кинуть бешеным огурцом в глаз противнику, чтобы он прицельно пролетел при этом километра четыре по синусоиде! Только в этом случае вы можете считаться Правильным Маршалом!Стратегия и рядом не стояла)))\nЗато вы будете считаться Положительным Героем! У вас даже огурцы будут летать _Правильно_]]]]\n\n\nанон, хлопаю стоя!!!\n\n\n\n[[[[А Придд чем лучше? В армии ни ухом, ни рылом не был, и вдруг полковник.]]]]\n\n анон, подскажи где про него в армии говорилось, давно читала, помню его только в академии в первой книге и уже при раканском престоле", "197 2011-01-17 23:39": "Ну как же. Дикуша предал, в стране консервативная революция, Катенька погибла (а он ее так берег, ну так берег), лошадка и та дух испустила. И голова всегда болит. Везет ему только на поле боя, поэтому он так любит воевать. Весело ему на войне. Отвлекает от реальных жизненных проблем.", "182 2011-01-17 22:53": "\n\n[[[[Но реальность такова, что большинство предпочитает иметь друзей, которые будут на их стороне, даже если эта сторона - неправильная, а не тех, кто спокойно пожертвует тобой ради своих представлений о высшем благе.]]]]\n\n\nДа упаси меня господи от таких друзей как Дикон. Он своими праведными стремлениями меня скорее в гроб вгонит, нежели самый коварный враг.", "205 2011-01-18 00:38": "то, что Алва мало, что ждет - но в случае с Диком еще и подталкивал, это просто жесть. не обольщайся, мол, мальчик, наши дороги все равно разойдутся, сказал Алва ему когда-то. \"все равно ты приползешь от меня к Ракану, давай я тебя самолично к нему отправлю\", - небось, подумал он после отравления. \nэто у него после Винной улицы синдром что ли сформировался: дабы нож в спину не стал сюрпризом, давай-ка я лично направлю эту руку, бля.", "121 2011-01-17 21:12": "\n\n[[[[Иначе сгинул бы адмирал, а так жив, ещё, глядишь, пользу стране принесёт.]]]]\n\n\nУчи Воинский Устав, анон. Попасть в плен - позор для офицера, а уж тем более, для адмирала.", "123 2011-01-17 21:15": "Слушайте, анончики, тут есть кто из прошлого треда али всё нубъё?", "26 2011-01-17 11:52": "\n\n[[[[А ОЭ - это что?]]]]\n\n\nблядь я как знал что хоть один-да напишет\nфейспалм-жпг.", "41 2011-01-17 15:14": "\n\n[[[[я не тс, но есди б толпы девочек называли себя Окделлами - я бы только поржала.]]]]\n\n\n\nа чо, есть и такие. но это пидары в основном или быкообразные бабы с гормональным расстройством.", "199 2011-01-17 23:40": "второй анон \n\n[[[[в 23:39 ]]]]\n\n хочет пожать руку первому", "152 2011-01-17 21:48": "Дикуша уж если дружит, то до конца.\n\nага. до конца того, с кем дружит\n\nшоб каждая его фоннатка себе такого друга завела поскорее.\n+ 100000000000000000\n\nи что-то я не понял наезда на Марселя.. ладно на Алву, это уже классика.. но Валме обозвать придворным шаркуном.... анон, шо за трлоло?", "192 2011-01-17 23:21": "\n\n[[[[Чувак полжизни распиздяйствовал, а внезапно! стал храбрым разведчиком, великолепным фехтовальщиком и искушённым дипломатом. Гены блджад проснулись.]]]]\n\n\nэто даа, прямо как в говнофиках мэри-сью из страшных тупых куриц становятся центром внимания и спасают мир.", "1 2011-01-17 09:43": "Раньше все Снейпами были.", "37 2011-01-17 14:29": "каждый дрочит как он хочет. Но Алва все равно мудак, хоть и обаятельный.", "157 2011-01-17 21:53": "\n\n[[[[стоило кому-то вспомнить Окделла и 90+ в дискуссиях готово. И так каждый раз. Просто пиздец.]]]]\n\n\nанон, не знаю как ты, а я мечтала его уебать веслом еще с первой книги, но думала авось мальчик вырастет, умудрится опытом - а хренушки", "117 2011-01-17 21:09": "\n\n[[[[Он своего адмирала лично врагам сдал, почти целым и невредимым. За это ему нужно сразу десять медалей на грудь повесить!]]]]\n\n\n\nНадо. Иначе сгинул бы адмирал, а так жив, ещё, глядишь, пользу стране принесёт.", "76 2011-01-17 20:01": "Няшечка - бедный шизик, но его фоннадки хуже)", "186 2011-01-17 23:00": "меня бесит откровенная параллелизация Дика, Эгмонта и Алана, словно Окделлы размножаются почкованием. никакой разницы. \nили вот Рамиро и Рокэ. и этот их пресловутый Ринальди. атака клонов, бля. \nесли ты Алва - то тебе повезло. если ты Окделл - убей себя в колыбели.", "0 (http://fandomnaya-pravda.diary.ru/p142763690.htm) Правда №1797 - 17 января 2011": "Пишет Гость: 17.12.2010 в 23:17\n\nБесит мода дайри и вконтакто-девиц из ОЭ-фэндома называться Алвой. и ведь искренне же верят, что мол да, у них с Алвой астральная связь, бляя.\n\n", "125 2011-01-17 21:16": "\n\n[[[[эт как у Шуры Македонского. тот даже академий не кончал, да что там - не был в Лаик. а взял в руки армию - и кем стал! вы таки думаете, и там дриксы?\n]]]]\n\n\nанон плюс мильярд мильонов!!!", "237 2011-01-19 15:57": "\n\n[[[[Я МОГУ. Или еще лучше Эдуард / Алва. Эдвард? Каллен?]]]]\n\n\nСвалите нах со своими сумерками.  \nА эдуард - персонаж книг про аниту. Анон не читал, анон погуглил, если что", "221 2011-01-18 09:57": "Дык я не спорю, мне они нравятся. Но, теоретически, проклятью должно быть параллельно", "148 2011-01-17 21:39": "оставьте уже в покое коня, он и так весь мир спас!", "32 2011-01-17 13:03": "\n\n[[[[анон ты имел ввиду перса мужского пола? или даже и женского?]]]]\n\n\nОдин чёрт. Я вообще не понимаю смыла этих закосов. Как работает психология людей, которые всё время идентифицируют себя то с Алвой, то со Снейпом, то, я не знаю, с Анитой Блэйк?\n\nХотя надо признать, что девочки, берущие женских персов, чаще выглядят \"вхарактерно\".", "22 2011-01-17 11:43": "Чёрт бы с ним, с Алвой. Меня бесит, когда девочки и тётки берут себе каких-нибудь ну совсем не подходящих по типажу персонажей - Дорака, Савиньяков там.", "118 2011-01-17 21:10": "\n\n[[[[Вообще-то он таки спас жопу своего сюзерена один раз, в отличие от. ]]]]\n\n\nугу, а потом смотрел, как его убивает бешеный конь и жрал попкорн.", "8 2011-01-17 10:03": "\n\n[[[[Рельно бесят очередные Алвы, требующие себя обожать.]]]]\n\n\nПокажите мне их на дайри. Вот просто покажите. Чтобы прямо требовали, а то это пустой треп все.", "207 2011-01-18 00:56": "\n\n[[[[Марселюшка понял, что с Алвой никакая проститутка не сравнится]]]]\n\n\nвнезапно.  *вытирает клавиатуру от чая*", "247 2011-01-22 00:44": "мегакрутые яйки)", "24 2011-01-17 11:47": "А ОЭ - это что?", "185 2011-01-17 22:59": "\n\n[[[[Да упаси меня господи от таких друзей как Дикон. Он своими праведными стремлениями меня скорее в гроб вгонит, нежели самый коварный враг.]]]]\n\n\nАнон, да ты переплюнул саму ВВК! Даже у неё Дикон никого своими благими стремлениями ещё не убил.", "177 2011-01-17 22:41": "\n\n[[[[Рамиро умер исключительно от своей глупости.]]]]\n\n\nНе от своей, неееет, а как раз от глупости Окделла, который не потрудился оценить ситуацию, а рванул с шашкой наголо.\nНе стоит недостатки Окделлов сваливать на всех персов подряд для оправдания.", "184 2011-01-17 22:57": "\n\n[[[[Того, что Рамиро сдал город врагу, сразу после того, как кто-то убил короля?]]]]\n\n\nНу да, ну да, и его ни разу не напрягло странное стечение обстоятельств и внезапная измена.\nОкделлы же быстры на расправу)))))", "249 2011-02-07 17:25": "Марселюшка понял, что с Алвой никакая проститутка не сравнится\n\nПервый Маршал - он во всем первый! ", "231 2011-01-19 01:32": "\n\n[[[[А мне не доводилось встречать ни одного Алвомужика.]]]]\n\n --- гааа!!!! а я видела . у меня друг в числе прочих и алву ксоплеит.\n\n\n\n[[[[вообще ненавижу все эти пляски с писками вокруг Алвы. мужиг как мужик, если посомтреть внимательно кроме пиздатого стратега никем и не является, разве что пафосно пьет вино. а женское население фандома кипятком ссыт от него, тьфу блять.]]]]\n\n ---- ага. мне вообще Карвааль нравится. Он на Семена из Дозоров похож.\n\n\n\n[[[[Не-не! Вы чего! Самое мэрисьюшное мэрисью - это Анита Блейк! \n*зависает* Вот интересно, а что бы было, если бы Анита и Алва оказались в одном пространстве? Эх... Кто б такое написал, а?]]]]\n\n Я МОГУ. Или еще лучше  Эдуард / Алва. А кто из фоннадов ОЭ знает Блэйк? Я хочу вас пообщать.", "194 2011-01-17 23:26": "Проклятье же!", "106 2011-01-17 20:59": "\n\n[[[[ А как вы чувака, _сознательно_ пославшего кабанчега неразумного к бунтовщикам назовете?]]]]\n\n\n\nГуманистом. Кто другой заколол бы. Я сам бы на сало пустил.", "211 2011-01-18 01:29": "Гость \n\n[[[[в 01:23]]]]\n\n\nплюс много!", "164 2011-01-17 22:00": "я помню что валме до своего появления на страницах книги был разгильдяем и повесой, но может это и имели ввиду под шаркуном?", "69 2011-01-17 19:09": "\n\n[[[[Алва - уставший саркастичный и циничный алкоголик.]]]]\n\n\nОн не алкоголик - зависимостью от алкоголя не страдает.\nЦинизм и саркастичность - отрицательные качества? Ой ли? В современной масс-культуре они давно превратились в положительные.\n\nФигня всё это. Недостатки - это то, что приносит вред. То, что играет против человека. Показывает ли нам книга, что якобы-недостатки Алвы играют против него? Да никогда. Напротив, именно эти качества частенько его и спасают.\n\nНо я его люблю и обожаю. За недостатки.\nТак и задумано.", "217 2011-01-18 09:41": "Ммммм, точно ведь", "47 2011-01-17 15:35": "\n\n[[[[искренне же верят, что мол да, у них с Алвой астральная связь, бляя]]]]\n\n\nАнон один раз видел такое, но не с Алвой. Анон больше не хочет! Это пугающее очень зрелище. ", "244 2011-01-21 10:09": "не знаю, что такое ОЭ и мне похуй.", "2 2011-01-17 09:45": "дадада! а также воронами, воронятами, вороненками и прочими кэнналийцами!  ", "45 2011-01-17 15:25": "\n\n[[[[Ну какая принципиальная разница между Алвой и Гокудерой? Они оба не похожи на девочек среднего школьного возраста]]]]\n\n\nох, анон, каааак бы я сейчас с тобой поспорила нащет второй части \n\nГокудера, бля:\n\nсправа внизу.", "67 2011-01-17 19:00": "херасе дикон няшечка, я думала он далбайоп обыкновенный)))", "154 2011-01-17 21:50": "Ну вот... стоило кому-то вспомнить Окделла и 90+ в дискуссиях готово. И так каждый раз. Просто пиздец.", "35 2011-01-17 13:22": "\n\n[[[[точно, расскажите как отвечать на конкретную мессагу!! помогите нубам.]]]]\n\n\nТам наверху форма сообщения.\n1. Ставишь курсор во вторую графу - слева появляется капча, которую нужно набрать чтобы подтвердить, что ты не бот.\n2. Собственно, пишешь сообщение в графе сообщение.\n3. Можно ещё загрузить картинку или видио.\n4. Отмечаешь галкой \"К треду\", чтобы тебя выкинуло в тот же тред, а не в общий раздел.\n5. \"Отправить\".\nВот в общем и всё.", "170 2011-01-17 22:35": "\n\n[[[[перечисли, анон. вдруг мы не замечали раньше как он душка]]]]\n\n\nверный\nне боится рисковать своей жизнью\nлегко сходится с людьми\nэмоционально открытый", "140 2011-01-17 21:29": "\n\n[[[[на тебя спалится скала надорская, чо)]]]]\n\n\nуж лучше скала упадет, чем ворона нагадит невзначай из Высоких Соображений)))", "90 2011-01-17 20:27": "\n\n[[[[Один УГ, не способный хоть на что-то решиться вовремя]]]]\n\n\nдааа, все ждала когда кто-то про Робера вспомнит. классический пример бесхребетной УГэшечки, который даже собственному другу мозги не может вправить, или остановить от попытки оседлать Алвовского коня.", "161 2011-01-17 21:55": "\n\n[[[[Вообще, он лучший перс (не считая коня) во всей этой вашей ОЭ.]]]]\n\n\nкакие оэ, такой и лучший перс.", "151 2011-01-17 21:45": "\n\n[[[[Понимаешь, если бы авторский мир был хоть сколько-нибудь правдоподобной, мы бы ещё могли порассуждать на эту тему, но мир ОЭ - чем дальше, тем более сомнительный конструкт. На примере которого автор пытается доказывать сомнительные идеи.]]]]\n\n\nвсе это так, чего спорить))) но скала все-тки может свалиться. если автору чо еще в голову не взбредет))))", "141 2011-01-17 21:29": "\n\n[[[[Как ничо? И Альдо он собой не загораживал?]]]]\n\n\nв то время как можно было убить лошадь?\n\n\n[[[[Бля, ты о ком?! В СЗ-1 было достаточно соплей от обоих. Тебе не хватило?]]]]\n\n\nда?! так, все, больше со своим великолепным знанием канона не лезу. извините. из соплей помню пару сцен на полстранички, как-то это мимо прошло(", "89 2011-01-17 20:27": "\n\n[[[[Окделл далбайоп редкостный! назовите хоть один его умный поступок!]]]]\n\n\nНа процессе Алвы доказал, что тот не покушался на Альдо сотоварищи.", "215 2011-01-18 09:35": "Омг, если проклятье попадает на всех, к кому Алва испытывает теплые чувства, то почему Савиньяки не дохнут?", "208 2011-01-18 01:01": "конечно, ожидал, конечно, провоцировал, он же знает о Проклятье и все ждет, что его будут предавать один за другим.\nНе надо мне объяснять логику действий Алвы. Вы мне объясните, в чём здесь проявляется проклятие? \nНеудача - это что-то происходящее независимо от действий субъекта, так? Если Алва нарочно провоцировал Дика - значит управлял или пытался управлять им. То есть то, что Дик решил травануть Алву произошло с ведома Алвы и при его участии. Так было ли это неудачей или следствием поступков участников конфликта?\nво-первых, он не \"где-то там прохлаждался\", а какбэ воевал за эту страну\nТе не менее, в стране его не было и переворот не имеет никакой связи с Алвой.\n\n\n[[[[хули разница, из-за чего он ее берег. берег же! а она погибла, да еще от рук его оруженосца.]]]]\n\n\nРазница есть. Если их связь была политическим альянсом, и Алва к ней ничего не чувствовал, то проклятие на неё и не должно распространятся. Алва не боится заводить союзников, он боится привязанностей.\nИЧСХ, Катарина погибла именно тогда, когда Алва её оставил. Казалось бы, при чём тут вообще проклятие?", "175 2011-01-17 22:39": "Плюсую за Валмэ, один из самых любимых и адекватных персов, способных себя самого трезво оценить.", "51 2011-01-17 16:31": "\n\n[[[[я не тс, но есди б толпы девочек называли себя Окделлами]]]]\n\n\nОдин уже появился в статистике. Улыбаемся и машем! ", "243 2011-01-19 16:39": "\n\n[[[[ И почему это надо объяснять, да еще и на ФП? ]]]]\n\n\nвот и я о том - никому ничего не надо объяснять, тем более на фп.", "122 2011-01-17 21:13": "\n\n[[[[Надо. Иначе сгинул бы адмирал, а так жив, ещё, глядишь, пользу стране принесёт. ]]]]\n\n\nДа хуле тогда ваще воевать? Убить же могут! Лучше сразу сдаться, да еще и со всеми военными планами штаба. Еще больше пользы будет. Охуеть логика.", "203 2011-01-18 00:23": "\n\n[[[[в смысле?]]]]\n\n\nВ смысле, С огородил себя тупыми и исполнительными подчинёнными. И рассчитывал, что когда он загонит Алву на трон и отойдёт от власти, всё как-нибудь само образуется.", "240 2011-01-19 16:21": "\n\n[[[[анон, ну не стыдитесь своих увлечений! что вы как маленький, ей-богу) ]]]]\n\n\nАнон, ты тупой. Я действительно погуглила, а потому тупо могла ошибиться, уж больно найденный  текст похож на фанфик", "29 2011-01-17 12:27": "\n\n[[[[Я-то в курсе, да. А что? ]]]]\n\n\nзначит показалось сорри. \nя не реборнофаг, но вроде гокудера МЛАДШЕ выглядит. \n\nдаже если забить на аспект крайней отдаленности образа от носящих его имя девок, \n\n[[[[для меня любой закос под перса идиотичен в принципе.]]]]\n\n анон ты имел ввиду перса мужского пола? или даже и женского?", "38 2011-01-17 14:35": "\n\n[[[[Но Алва все равно мудак, хоть и обаятельный.\n]]]]\n\n\nплюс стопицод!", "248 2011-01-22 11:36": "Я как раз девица, косплеящая под Алву и не стесняюсь этого! Ничего плохого в косплее нет.", "10 2011-01-17 10:18": "Известная Личность открыла для себя Правдоруб? о_О", "198 2011-01-17 23:39": "\n\n[[[[Ну и в чём ему невезуха? ]]]]\n\n\nхотя бы в том что на Рокэ дрочит автор, как персонажу ему ничо не светит. Окделл и тот на него прямо в первой книге свалился. и катари еще под боком. и вся страна думает, что придет Рокэ, щелкнет пальцами и все будет зашибись. А он при этом должен, ОБЯЗАН за всех долбоебов вроде вкалывать. Это по вашему свезло в жизни? \nпро рамиро и говорить уже нечего.", "108 2011-01-17 21:01": "\n\n[[[[Ога, лучше Робер, который будет молчать в тряпочку до последнего и не скажет, что грядец ПЦ.]]]]\n\n\n\nРобер такое же УГ, как няшечный свинчик, а может, и поунылей. Лучше Марсель, Ойген, Руппи... да много кто.", "40 2011-01-17 15:06": "ТС, еще в девяностобородатых годах толпами бегали Феаноры и Галадриэли. Сие есть вечно, фэндомы меняются, тенденция нет. Пусть играют, вам что, жалко? Наиграются - сами над собой ржать будут Х)\n\nанон старый и мудрый", "239 2011-01-19 16:16": "\n\n[[[[Анон не читал, анон погуглил, если что ]]]]\n\n\nанон, ну не стыдитесь своих увлечений! что вы как маленький, ей-богу)", "159 2011-01-17 21:54": "\n\n[[[[И характер стойко-ебанутый, нордический)))))]]]]\n\n\nУ Дика - тоже стойко-ебанутый.  И нордический.\nВообще, он лучший перс (не считая коня) во всей этой вашей ОЭ.", "139 2011-01-17 21:29": "\n\n[[[[на тебя спалится скала надорская, чо)]]]]\n\n\nТо есть в мире, где нет магии, которая работает по велению левой пятки автора, ничо?", "146 2011-01-17 21:35": "\n\n[[[[в то время как можно было убить лошадь?]]]]\n\n\nЧем бы он её убил? \"Придворной зубочисткой\"? Кинжальчиком? И она бы, раненая, затоптала Альдо?", "213 2011-01-18 02:47": "<some missing media>", "58 2011-01-17 17:58": "\n\n[[[[Но Алва все равно мудак, хоть и обаятельный.]]]]\n\n\nПффф... идеальное, на мой взгляд, описание Рокэ Алвы:\n\"...И прежде всего, на лихом коне Первый маршал Талига Рокэ, герцог Алва. Вот знаете, есть такая фраза — «совершенству нет предела». Неправда, есть. И имя ему — Рокэ Алва. Гениальный полководец, непобедимый боец, прекрасный стрелок, любимец женщин, непревзойденный игрок, виртуозно обращается с гитарой, поет, ведет себя с дворянами, как с крестьянами, а с крестьянами — как с людьми благородных кровей, судя по концовке, не лишен романтической жилки, красив, умен и остер на язык. Честное слово, это не герой, это ходячий идол для авторского любования. Рокэ Алва настолько идеален, что стремительно приближается к Богу. А от этого смотрится откровенно картонно. Хотя эффектно, не спорю. Такой себе красиво разукрашенный манекен.\"", "28 2011-01-17 12:17": "\n\n[[[[и вообще, анон - ты в курсе кто такой Алва или мимопробегал?]]]]\n\n\nЯ-то в курсе, да. А что? \n\nНу какая принципиальная разница между Алвой и Гокудерой? Они оба не похожи на девочек среднего школьного возраста, однако обладают, видимо, какими-то качествами, которые девочкам приятно себе приписать. \nВообще, для меня любой закос под перса идиотичен в принципе. Иногда заставляет краснеть за \"косплеера\" - в случаях, если герой мне симпатичен.", "36 2011-01-17 14:08": "ТС такой троллиный тролль ", "60 2011-01-17 18:05": "\n\n[[[[анон Няшечка это кто?)]]]]\n\n\nНяшечка это Няшечка, то есть Дик. Что ты, Анон, как с луны свалился.)", "11 2011-01-17 10:20": "\n\n[[[[дадада! а также воронами, воронятами, вороненками и прочими кэнналийцами!]]]]\n\n\nОсуждаю, анон. Помни об ай-пи и грозной администрации.", "54 2011-01-17 17:38": "\n\n[[[[а алва чем дальше к концу эпопеи, тем все сопливее становится.]]]]\n\n\nСтареет.  ", "25 2011-01-17 11:48": "\n\n[[[[А что у нас там с книгами? Сколько уже вышло?]]]]\n\n\nВ конце февраля СВС-1 обещает быть.", "14 2011-01-17 10:36": "Кстати, тоже не видела ни одной Алво-девицы, которая вот прям требовала серьёзного отношения к своему косплею. И Алво-мужчин таких - тоже.\nВообще, Алва как персонаж мне как-то параллелен, так что пусть их.", "70 2011-01-17 19:10": "\n\n[[[[Так и задумано.]]]]\n\n\nну, знаете О_о мне и Дик нравится, но это не делает его менее отвратительным персонажем, чем он есть.\nи вообще, ну что вы к Алве пристали - МС, МС.\nДа, МС! Ичо? ", "98 2011-01-17 20:40": "\n\n[[[[ппц!!! Дикуша уж если дружит, то до конца. А это УГ и другзей предал, и врагов, и при этом пионерко-комсомолко. Прааааааативно. \nИ вообще, анон недавно умилялся над дискуссиями про \"ах, как Дик мог с Алвой так! Тот же ему добра желал!\" Посмотрел бы я, как они сами дружили с товарищем, из-за которого погибли родители. И не важно уже, на линии или нет. Травить. Втереться в доверие, раз со шпагой никак, и травить. Адназначна)))]]]]\n\n\nНу, не утрируй. Нормальные персы. Просто автор развешала в тексте звоночки - кого любить, кого осуждать, и кто-то из читателей послушно на них пошёл.", "193 2011-01-17 23:25": "\n\n[[[[это у Алва невезуха в крови, вместе с вином.]]]]\n\n\nНу и в чём ему невезуха? Помнит кто-нибудь? Только не такая невезуха, которая называется закономерным следствие совершённых ранее поступков, а настоящая, такая чтоб внезапно! БДЫШЬ!!!", "210 2011-01-18 01:23": "То есть то, что Дик решил травануть Алву произошло с ведома Алвы и при его участии. Так было ли это неудачей или следствием поступков участников конфликта?\nесли так рассуждать, то: Алва убежден, что он проклят, поэтому убежден, что его предадут, поэтому пытается сделать это как можно безболезненнее для себя, поэтому постоянно провоцирует тех, кто мог бы его предать, если бы Алва позволил себе привязанность (Дик, Катарина, да тот же Герард, которого он правда не провоцировал - пожалел вестимо - а просто отправил от себя подальше почти сразу) на это самое предательство. получается, что предательство например Дика - это результат стечения обстоятельств: действия Штанцлера, слова Катарины, влюбленность Дика в Катарину, особенности личности Дика и провокации Алвы. все, кроме последнего от Алвы не зависит, и стечение обстоятельств можно списать на не повезло очень легко. \n\nТе не менее, в стране его не было и переворот не имеет никакой связи с Алвой.\nСильвестр умирает аккурат, когда Алва опять сбежал на войну. будь Алва в столице, уж такого бардака бы не случилось. снова стечение обстоятельств не в пользу Алвы.\n\nЕсли их связь была политическим альянсом, и Алва к ней ничего не чувствовал, то проклятие на неё и не должно распространятся. Алва не боится заводить союзников, он боится привязанностей.\nне был по уши влюблен - не значит, ничего не чувствовал. я верю Катарине, когда она говорит, что они были друзьями. своеобразными, конечно. но они были крепко повязаны. причем, если в случае с Катариной понятно, то на кой Алва себя повязал, я не знаю. хотел вырастить из нее королеву, чтобы самому не садиться на трон?.. если у него были насчет нее такие планы, то ее глупая смерть должна была стать для него ударом. \n\nИЧСХ, Катарина погибла именно тогда, когда Алва её оставил. Казалось бы, при чём тут вообще проклятие?\nи снова, как с Сильвестром и революцией. она погибла, потому что он ее оставил. по крайней мере, в его голове наверняка все именно так и выглядит.", "72 2011-01-17 19:27": "\n\n[[[[ну, знаете О_о мне и Дик нравится, но это не делает его менее отвратительным персонажем, чем он есть]]]]\n\n\nВы мне просто катком по мозгу проехались.\n\nМне он до последней книги казался вполне нормальным персонажем. В смысле, без выраженной \"отрицательности\". Тем не менее, у него всегда были неиллюзорные недостатки.", "92 2011-01-17 20:30": "\n\n[[[[Отослал бы к Альмейде, тот бы кабанчига выдресировал! Стала бы морская свинка...]]]]\n\n\nлол))) окделл-свинка, точно была бы няшечка)))", "200 2011-01-18 00:15": "Дикуша предал\nАлва, судя по разговору с Сильвестром, ожидал, что Дик рано или поздно захочет его убить. А уж в случае в будуаре, Алва его явно провоцировал.\nДаже если в произошедшем есть некий элемент случайности и неожиданности, то вчём заключается негативность? Алва никоим образом не пострадал. Напротив, избавился от Окделла, от которого, как известно, одни неприятности.)\nв стране консервативная революция\nВ данном случае не повезло целой стране. Может, это на неё скастовали проклятие? При чём тем, кто во время переворота находились в стране, не повезло сильно больше, чем Алве, который где-то там прохлаждался.\nКатенька погибла (а он ее так берег, ну так берег)\nУ меня сложилось впечатление, что он берёг её совсем не из тёплых чувств, а в силу каких-то обязательств.\nКстати, вот кому реально не свезло, так это Катьке. По итогам последней книги она просто лузер тысячелетия.\nлошадка и та дух испустила\nЛадно, лошадка засчитывается.\n\n\n\n[[[[А он при этом должен, ОБЯЗАН за всех долбоебов вроде вкалывать. Это по вашему свезло в жизни?]]]]\n\n\nПардон, но его на эту должность никто не толкал. (А вот то, что в стране у руля какие-то долбоёбы, это действительно печально.  Но закономерно, после Сильвестра-то.)", "133 2011-01-17 21:24": "\n\n[[[[развешала в тексте звоночки]]]]\n\n\nВот слово «звоночки» заставляют меня звереть при одном упоминании, мгновенно и безотказно", "84 2011-01-17 20:23": "\n\n[[[[хотелось потрясти за плечи и объяснить, что так нельзя, так не делают, это неправильно, пусть не скатывается в неадекват и держит себя в руках.]]]]\n\n\nЭто конечно вопрос индивидуального восприятия, но мне кажется, за совсем безнадёжных, чётко отрицательных персонажей так не переживают. \"Плохим\" героям можно симпатизировать, но желать исправить? - это по меньшей мере нелогично, да и просто разрушит образ.", "138 2011-01-17 21:28": "\n\n[[[[Слушайте, анончики, тут есть кто из прошлого треда али всё нубъё?]]]]\n\n\nЕсть, анончик, есть.  ", "114 2011-01-17 21:07": "Арно, идите уже за шляпой", "135 2011-01-17 21:25": "\n\n[[[[И ты, товарисч, усвоишь мудрость этого подхода, когда дай небо со своим окделлом встретишься.\nИ что же будет? ]]]]\n\n\nна тебя спалится скала надорская, чо)\nдругой анон", "116 2011-01-17 21:08": "\n\n[[[[И никого почему-то не удивило, что мальчег до этого вообще в войсках не отсвечивал! Откуда знания-с?]]]]\n\n\n\nэт как у Шуры Македонского. тот даже академий не кончал, да что там - не был в Лаик. а взял в руки армию - и кем стал! вы таки думаете, и там дриксы?", "225 2011-01-18 10:06": "Ну надо же кому-то страну поднимать после экстерминатуса. А то сам ПМ вполне может пафосно откинуть коньки", "214 2011-01-18 05:34": "при чем здесь внешность. Алву сравнивают с Леворуким, невзирая на брюнетость и синие глаза.", "219 2011-01-18 09:49": "Извини, анон =(\nПросто и правда странно. Са старшими братьями ПМ знаком давно, а отвадить их (как Няшечку и Герарда) что-то не спешит", "64 2011-01-17 18:23": "\n\n[[[[Тоже о нем подумала. Только он наркоман скорее.]]]]\n\n\nНо и выпить не дурак.", "136 2011-01-17 21:27": "\n\n[[[[ну ладно, я жрал попкорн, а он просто ничо не сделал.]]]]\n\n\nКак ничо? И Альдо он собой не загораживал?\n\n\n\n[[[[угу, это тоже покоробило. почти так же, как \"мертвые родственники это мертвые родственники, но служба анаксу это служба анаксу!\"]]]]\n\n\nБля, ты о ком?! В СЗ-1 было достаточно соплей от обоих. Тебе не хватило?", "172 2011-01-17 22:37": "\n\n[[[[верный]]]]\n\n\nВсе же помнят, какой он ни разу не предатель, да?)))))\n\n\n\n[[[[не боится рисковать своей жизнью]]]]\n\n\nизлишний пафос и бравада ему чести не сделали.\n\n\n\n[[[[легко сходится с людьми]]]]\n\n\nдоверчивая и достаточно тупая фиялка, не знающая под чье влияние попала.\n\n\n\n[[[[эмоционально открытый]]]]\n\n\nака - разбалтывающий всем и все, что надо и не только.", "180 2011-01-17 22:49": "ешкин кот, да, Марселюшка был профессиональным хуепинателем и охотником на проституток, но потом до Марселюшки внезапно! снизошел пээм, и все! случилось чудо! Марселюшка понял, что с Алвой никакая проститутка не сравнится, но коли до тебя внезапно снизошли, надо ж соответствовать. \nвот нам и рассказывает добрый автор, как Марселюшка изо всех сил старается. \nнеужели непонятно, что в этом есть сакральный смысл эпопеи праалву?.. \nДо няшечки пээм тоже однажды внезапно снизошел, а няшечка намек не понял, и теперь он чмо всея Кэртианы, а вот Марсель - умный пацан, и посему его все любят, и проклятья ему не страшны.", "212 2011-01-18 02:30": "проклятье же работает вроде по принципу - любимые предают, влюбленные дохнут? а катари сдохла вскоре после того, как постигла дзен того, что ВНЕЗАПНО! любит алву.\n\nps не могу молчать про клонов!! ринальди блодин зеленоглазый, вы чо.", "179 2011-01-17 22:47": "\n\n[[[[Все же помнят, какой он ни разу не предатель, да?)))))]]]]\n\n\nТы про Алву? Объяснять надо или сам понимаешь, что глупость сказал?\n\n\n\n[[[[излишний пафос и бравада ему чести не сделали.]]]]\n\n\nПри чём тут пафос и бравада? Делают или не делают, но он вполне реально рискует своей жизнью ради, так шта пусть гордится.\n\n\n\n[[[[доверчивая и достаточно тупая фиялка, не знающая под чье влияние попала.]]]]\n\n\nТы бы поступил умнее, верю-верю.)\n\n\n\n[[[[ака - разбалтывающий всем и все, что надо и не только.]]]]\n\n\nЭ? Кому и что он разбалтывал? Единственный раз по пьяни что-то чуть не сказал Валме, но ведь не сказал.\n\nНо суть не в том, анон. Любые качества можно представить как вредные, особенно если автор старательно подгоняет сюжет под эти цели. Но реальность такова, что большинство предпочитает иметь друзей, которые будут на их стороне, даже если эта сторона - неправильная, а не тех, кто спокойно пожертвует тобой ради своих представлений о высшем благе.", "187 2011-01-17 23:01": "\n\n[[[[Ну да, ну да, и его ни разу не напрягло странное стечение обстоятельств и внезапная измена.]]]]\n\n\nКаких обстоятельств? Убийство Энани - измена Рамиро? Так в том-то видимо и дело, что напрягло.)", "101 2011-01-17 20:45": "Арно Сэ в треде! ", "56 2011-01-17 17:44": "анон Няшечка это кто?)\nмарсель гуд чел, поддерживаю!\nприддофаг", "80 2011-01-17 20:11": "+1000!\nОкделл - няшечка, а Алва - чмо с отсутствием причинно/следственных связей. И косплееры его такие же!", "216 2011-01-18 09:37": "у них еще 2 книги на это", "55 2011-01-17 17:38": "А мне кажется, в последних книгах образ Алвы стал лучше. Т.е. всё ещё мерисью, но градус мерисьюистости не столь зашкаливающий.\nДрочу на Марселя и Няшечку, если это важно.", "241 2011-01-19 16:23": "\n\n[[[[Анон, ты тупой. Я действительно погуглила, а потому тупо могла ошибиться, уж больно найденный текст похож на фанфик]]]]\n\n\nи почему это надо объяснять? *горестно вздыхает*\nвот это уточнение - \"\n\n[[[[Анон не читал, анон погуглил, если что]]]]\n\n\" каждый раз убивает просто.", "57 2011-01-17 17:54": "Не-не! Вы чего! Самое мэрисьюшное мэрисью - это Анита Блейк! \n*зависает* Вот интересно, а что бы было, если бы Анита и Алва оказались в одном пространстве? Эх... Кто б такое написал, а?", "173 2011-01-17 22:38": "\n\n[[[[Потому что от Окделлов УМИРАЮТ. Вот как Рамиро, например.]]]]\n\n\nРамиро умер исключительно от своей глупости. И глупости сюзерена (того, который Эрнани). Алан-то как раз нормально действовал исходя из той информации, что имел.", "23 2011-01-17 11:44": "А что у нас там с книгами? Сколько уже вышло?", "238 2011-01-19 16:08": "\n\n[[[[Свалите нах со своими сумерками.]]]]\n\n\nПочему? Это было бы забавно.  Олдскульная МС vs. смазливый красавчег.", "174 2011-01-17 22:38": "\n\n[[[[но Валме обозвать придворным шаркуном.... анон, шо за трлоло?]]]]\n\n\nА хто он по вашему до момента внезапного стремления последовать за пээм?", "202 2011-01-18 00:21": "\n\n[[[[хотя бы в том что на Рокэ дрочит автор, как персонажу ему ничо не светит.]]]]\n\n\nНу да, мерисбю как персонаж всегда уныла.", "228 2011-01-18 12:30": "\n\n[[[[это даа, прямо как в говнофиках мэри-сью из страшных тупых куриц становятся центром внимания и спасают мир.]]]]\n\n\nПочему «как»? Марсель - типичный пример Марти Стю в вариации «Гермиона сильно изменилась за лето».\n\n\n\n[[[[Он _как бы_ получил проклятье, из-за которого ему должно хронически не везти, но есть ли хоть один эпизод страшного невезения в тексте.]]]]\n\n\nАнончик, ты ПЭ вапще читал? Хотя бы по диагонали? Какое невезение? Откуда эту чушь взяли вообще? Ринальди проклял любимого братца и всех его потомков четырежды пережить то, что пережил он сам. Вы хде-нить в ПЭ видели невезучего Ринальди? Предательство и неправедный суд - вот что светит Алвараканам. Показат тебе, анончик, предательства и суды в тексте?\nА еще ему, по его мнению, нельзя ничего хотеть, видимо по примеру того, как \"сбылась\" хотелка Эридани, хотя этот момент меня немного смущает.\n\n\n\n[[[[лошадка и та дух испустила\nЛадно, лошадка засчитывается.]]]]\n\n\nЗаметьте - в тексте говорится, что порученцы и лошади у Алвы гибнут регулярно. Что сделал умный пээм? Он взял лошадь, которая должна хотеть его убить, то есть мориска-убийцу. И счастливо прокатался на ней лет 7, если память мне не изменяет. Думал, что обманул судьбу, но тут бац - и лошадка  погибла. Есть с чего загрустить.\n\n\n\n[[[[Омг, если проклятье попадает на всех, к кому Алва испытывает теплые чувства, то почему Савиньяки не дохнут?]]]]\n\n\nЛи готов его предать и живет спокойно, а вот Эмиль в большей опасности. Но меня больше волнует почему Альмейда не сдох еще где-нить на Каммористе. Это у меня вызывает нехорошие мысли.", "144 2011-01-17 21:32": "\n\n[[[[То есть в мире, где нет магии, которая работает по велению левой пятки автора, ничо?]]]]\n\n\nПросто анон имеет нескольких знакомого, похожего по характеру на Дика, и ничего, жив пока. Когда ждать страшных пездецов?", "218 2011-01-18 09:42": "ну вот, я теперь думаю о плохом", "188 2011-01-17 23:03": "\n\n[[[[если ты Алва - то тебе повезло. если ты Окделл - убей себя в колыбели. ]]]]\n\n\nк чему и ведем ", "147 2011-01-17 21:37": "\n\n[[[[Чем бы он её убил?]]]]\n\n\nу Робера, было чем ее убить, а у Дика нет?\n\nмимокрокодил", "115 2011-01-17 21:07": "\n\n[[[[с таким другом-далбайобом врагов не надобно]]]]\n\n\nВообще-то он таки спас жопу своего сюзерена один раз, в отличие от.", "234 2011-01-19 09:57": "я тоже знаю и Аниту и ОЭ. Ну чо было бы. Смотря в какую книгу про Аньку Роке попал бы. Если в первые, то сперва у них были бы споры и драки, а потом взаимное восхищение пополам с неприязнью. Короче, вариант отношений с Жан-Клодом. только более брутальный и быстрый.\nА если в последних книгах они встретятся, то сперва у них будет жаркий секас, а потом Роке поймёт как влип и пойдёт пить с Жан-Клодом)))", "130 2011-01-17 21:23": "\n\n[[[[ не совсем. напрягает другое - как быстро он покойника Альдо себе в голове списал. мысленно отменил указом обратной силы. как будто и не было служения и верности - ничего.]]]]\n\n\nугу, это тоже покоробило. почти так же, как \"мертвые родственники это мертвые родственники, но служба анаксу это служба анаксу!\" \nну умерли и умерли, чо. я, начитавшись спойлеров, ждала соплей и страданий, а тут облом.", "176 2011-01-17 22:39": "Может ты мне объяснишь, чо бывает с теми, кто заводит таких друзей? Или уже завёл. \nанон, я прослезился", "245 2011-01-22 00:38": "яшоке, а кто такой/такая алва?", "163 2011-01-17 21:58": "\n\n[[[[и да, анон, за что вы Валме придворным шаркуном обозвали?]]]]\n\n\nАнон, ты книжку-то читал?  Такую, с красным переплётом, \"Отблески Этерны\" называется?", "77 2011-01-17 20:01": "Оу, вот за что я люблю ОЭ фэндом, так это за то,что любой тред скатывается к холиварчику \"Окделл - дурак, или его просто жизнь обидела\".", "246 2011-01-22 00:43": "Перс Веры Камши \"Отблески Этерны\" опупея такая", "143 2011-01-17 21:31": "\n\n[[[[В СЗ-1 было достаточно соплей от обоих. Тебе не хватило?]]]]\n\n\nу всех свое мерлово количества положенных соплей\nдругой анон", "86 2011-01-17 20:24": "а назовите хоть один умный поступок тех, кто его окружает! Чем Робер-Алва-Ракан лучше?\nОдин УГ, не способный хоть на что-то решиться вовремя, второй - засранец, погрязший в самолюбовании, у третьего периодически отключается моск. К тому же Окделл стал стремительно тупеть, чем ближе к финалу, тем больше. Что не делает чести уже автору произведения. Нафиг сливать перса, если его уже ввели и вводить вместо него кучу других одинаковых няшечек?", "224 2011-01-18 10:04": "Ньяки должны жить.", "229 2011-01-18 12:33": "\n\n[[[[Почему «как»? Марсель - типичный пример Марти Стю в вариации «Гермиона сильно изменилась за лето».]]]]\n\n это я и имела ввиду)", "59 2011-01-17 18:02": "\n\n[[[[Рокэ Алва настолько идеален, что стремительно приближается к Богу.]]]]\n\n\nНу что за бред?\nАлва - уставший саркастичный и циничный алкоголик.\nВ каком месте он идеален? Да ни в каком.\nНо я его люблю и обожаю. За недостатки.", "88 2011-01-17 20:26": "\n\n[[[[ну вот теперь Алва виноват что Дик далбайоп. ппц. ]]]]\n\n\nнет, шоле? нахуй он сам Дика к бунтовщикам послал? Отослал бы к Альмейде, тот бы кабанчига выдресировал! Стала бы морская свинка...", "223 2011-01-18 10:02": "Мдя, но героев и без Ньяков для экстерминатуса достаточно. Надеемся и верим ", "83 2011-01-17 20:20": "Анон, читай выше. Виноват не Дик, а проклятие Алвы, под которое он попал.", "134 2011-01-17 21:25": "\n\n[[[[анон с попкорном - говорили-то о диконе, но ты про робера тоже прав.]]]]\n\n\nтак Робер как раз лошадку и прикончил, емнип. сомневался долго, правда, но это было дело, которое стоило обдумать Х))\nа Дикон все это время вообще непонятно чем занимался. \nхотя читала я сравнительно давно и уже почти не помню ничего, но!", "19 2011-01-17 11:31": "вообще ненавижу все эти пляски с писками вокруг Алвы. мужиг как мужик, если посомтреть внимательно кроме пиздатого стратега никем и не является, разве что пафосно пьет вино. а женское население фандома кипятком ссыт от него, тьфу блять.\n\n\n\n[[[[Мне что теперь, всех Гарре и Гокудер пойти расстреливать? ]]]]\n\nгарри и гокудеры нихуя не многолетные мужики, так что сравнение провалили, анон.\n\nсравнение со снейпом было в тему, ой как в тему!", "95 2011-01-17 20:35": "\n\n[[[[классический пример бесхребетной УГэшечки]]]]\n\n\nппц!!! Дикуша уж если дружит, то до конца. А это УГ и другзей предал, и врагов, и при этом пионерко-комсомолко. Прааааааативно. \nИ вообще, анон недавно умилялся над дискуссиями про \"ах, как Дик мог с Алвой так! Тот же ему добра желал!\" Посмотрел бы я, как они сами дружили с товарищем, из-за которого погибли родители. И не важно уже, на линии или нет. Травить. Втереться в доверие, раз со шпагой никак, и травить. Адназначна)))", "153 2011-01-17 21:48": "помойму у Робера кроме как пожрать поп-корну был еще выход  тюкнуть Альдо по голове этим самым пистолетом, так чтоб не смертельно, авось дурь из сюзерена и вылетела бы. прочухался бы совсем другим человеком...", "46 2011-01-17 15:27": "пока над ними не стали ржать. потом эти ники на форумах запретили, и вы не поверите - таки дышать стало легче.\n\nКогда они толпами бегали, у анона еще не было интернета. И ни у кого не было. А когда он уже был и эти ники на форумах запретили - анона это уже не столь волновало)\n\nанон старый и мудрый", "12 2011-01-17 10:24": "\n\n[[[[Осуждаю, анон. Помни об ай-пи и грозной администрации.]]]]\n\n\n\nфейспалм.жпг\n\nвсе, молчу-молчу, хотя много что есть сказать.\n\nМне одно интересно: почему одной-художнице-о-которой-мы-с-вами-все-знаем пиздюлей вкатили по самое небалуйся, хоть и временно, а тут сквозь пальцы смотрят, не первый год причем.", "127 2011-01-17 21:16": "\n\n[[[[ Слушайте, анончики, тут есть кто из прошлого треда али всё нубъё?]]]]\n\nа\nанон  с попкорном из прошлого. вторым был, кажетсо.", "126 2011-01-17 21:16": "\n\n[[[[хуйню вещаете, товарисч. Тогда посоветовать выпить йаду вместо \"сразу застрелить\" - тоже офигенский хуманизм.]]]]\n\n\n\nХуйнёй, товарисч, отличились вы. Как по мне, так йаду, пулю или к Ракану - всё сгодится. Если под рукой мусор - выбрось его куда хочешь, главное, чтобы в помойку. И ты, товарисч, усвоишь мудрость этого подхода, когда дай небо со своим окделлом встретишься. А до того - ну, гуманизм в сети, конечно, дёшев, никто за язык не схватит.", "181 2011-01-17 22:49": "\n\n[[[[Не от своей, неееет, а как раз от глупости Окделла, который не потрудился оценить ситуацию, а рванул с шашкой наголо.]]]]\n\n\nНе оценил чего? Того, что Рамиро сдал город врагу, сразу после того, как кто-то убил короля?", "91 2011-01-17 20:28": "\n\n[[[[На процессе Алвы доказал, что тот не покушался на Альдо сотоварищи.]]]]\n\n\nура, хоть один нашли!", "65 2011-01-17 18:27": "<some missing media>", "128 2011-01-17 21:19": "\n\n[[[[угу, а потом смотрел, как его убивает бешеный конь и жрал попкорн.]]]]\n\n\n\nне совсем. напрягает другое - как быстро он покойника Альдо себе в голове списал. мысленно отменил указом обратной силы. как будто и не было служения и верности - ничего.", "16 2011-01-17 10:42": "А мне не доводилось встречать ни одного Алвомужика.", "30 2011-01-17 12:43": "\n\n[[[[Кстати, тоже не видела ни одной Алво-девицы, которая вот прям требовала серьёзного отношения к своему косплею. И Алво-мужчин таких - тоже.]]]]\n\n\nНа самом деле больше всего срут кирпичами такие же алвочки, которые лучше, лучше собаки вон того алвочки, который совсем совсем неправильный алвочка. И ФОТКИ посмел повесить, а там грудь у него есть, и смотрит он не так, и кофточка у него неправильного синего цвета, и вообще какая-то женская, и волосы у меня-то чернее будут, и грудь минус первого размера. Ну видно же, что я  - единственно правильное алво, но я этого не скажу, а то вдруг и у меня что-нибудь найдут. Я лучше вот сурьезно буду подходить ко всяким алвочкам.\n\nМеня больше бесит не те господа, что рисуют себе ник \"Рокэалва\", оставаясь при этом собой, а те, кто ник себе оставляют свой, но в тусовке-то, в тусовке они как раз рокеалвы, валентиныпридды, савиньяки и прочие вальдесы. Читаешь днявочку, вроде нормальное тело, адекватно пишет, даже в женском роде, фички ваяет, а тут бац - здравствуйте, герцог или какой-нибудь адмирал. Где оно, блядь, это сходство? Почему надо свою задрипапанную ролевочку тащить на весь фандом. И попробуй только спроси - все, враг навеки.", "227 2011-01-18 10:11": "Да младшему-то не доверят. Если старшие не доживут => свалят на того же Робера или Придда", "31 2011-01-17 12:47": "\n\n[[[[ Анонимус, добро пожаловать. www.0chan.ru/_dia/res/3.html <http://www.0chan.ru/_dia/res/3.html> ]]]]\n\n\nАнонимус, расскажи мне - что это и как им пользоваться. ", "204 2011-01-18 00:32": "Алва, судя по разговору с Сильвестром, ожидал, что Дик рано или поздно захочет его убить. А уж в случае в будуаре, Алва его явно провоцировал.\nконечно, ожидал, конечно, провоцировал, он же знает о Проклятье и все ждет, что его будут предавать один за другим.\nон все время ждет, Алва тот еще пессимист. он и про лошадку вон не удивился. \n\nПри чём тем, кто во время переворота находились в стране, не повезло сильно больше, чем Алве, который где-то там прохлаждался.\nво-первых, он не \"где-то там прохлаждался\", а какбэ воевал за эту страну. во-вторых, Алва убежден (и автор с ним а то ж согласен), что эта страна лежит исключительно на нем, вместе с Проклятьем, в качестве довеска. \n\nУ меня сложилось впечатление, что он берёг её совсем не из тёплых чувств, а в силу каких-то обязательств.\nхули разница, из-за чего он ее берег. берег же! а она погибла, да еще от рук его оруженосца.\n\nвообще я Алву не люблю. но объективности ради приходится признавать, что во многом ему не повезло, хоть он и долбаное совершенство.", "242 2011-01-19 16:36": "\n\n[[[[каждый раз убивает просто. ]]]]\n\n\nАнон, если ты стыдишься своего увлечения - это твои проблемы. Я вот не стесняюсь того, что уже несколько лет сижу в фандоме ОЭ.  А если я гуглю - то так и пишу, безо всякого двойного смысла. И почему это надо объяснять, да еще и на ФП? ", "44 2011-01-17 15:23": "\n\n[[[[Ну какая принципиальная разница между Алвой и Гокудерой? Они оба не похожи на девочек среднего школьного возраста]]]]\n\n\nох, анон, каааак бы я сейчас с тобой поспорила нащет второй части \n\nГокудера, бля:\n\nсправа внизу.", "33 2011-01-17 13:13": "точно, расскажите как отвечать на конкретную мессагу!! помогите нубам. Зажжом там не по-деццки", "158 2011-01-17 21:54": "\n\n[[[[оставьте уже в покое коня, он и так весь мир спас! \n+ многа!!! Самый вменяемый перс! И характер стойко-ебанутый, нордический)))))]]]]\n\n\n\nпосле долгих размышлений найден самый адекватный персонаж!))))", "155 2011-01-17 21:51": "Кстати, про Робера. Я вообще не вкурила, чего его в Золотую Ночку так сильно рвало на родину?", "7 2011-01-17 10:01": "\n\n[[[[ Вот за что я не люблю ОЭ фандом, так вот за это. Ну вот какая тебе разница, кто как себя зовет? А еще эта бессмысленная травля.]]]]\n\n\nРельно бесят очередные Алвы, требующие себя обожать.", "112 2011-01-17 21:04": "\n\n[[[[учше Марсель, Ойген, Руппи... да много кто. ]]]]\n\n\nАга, Руппи у нас святой. Он своего адмирала лично врагам сдал, почти целым и невредимым. За это ему нужно сразу десять медалей на грудь повесить!", "220 2011-01-18 09:52": "не надо их отваживать! Ли - тот еще демон (разве нет?), поэтому они с Алвой очень хорошо состыковываются (там даже был момент красивый, когда Ли вещал на тему, что в случае чего они друг другом пожертвуют, что ли), да и остальные Ньяки вполне в состоянии нос по уши откусить.", "6 2011-01-17 10:00": "\n\n[[[[гуд айдиа. Давайте расстреляем или переименуем всех Тсун на дайри, оставим только Саваду :3 ]]]]\n\n\nДа, да. Давайте. Расплодились, ироды. Как посмели! Про вконтактиг я вообще молчу.", "18 2011-01-17 10:52": "\n\n[[[[ Анонимус, добро пожаловать.]]]]\n\n\nЯ нуб и нифига не знаю как там оставлять сообщения. Это печалит.", "129 2011-01-17 21:22": "анон с попкорном - говорили-то о диконе, но ты про робера тоже прав.", "235 2011-01-19 15:42": "\n\n[[[[А кто из фоннадов ОЭ знает Блэйк?]]]]\n\n\nЯ прочитала полкнижки и теперь Анита для меня - образец Мери Сью (довольно доставляющей местами, но всё же...), поэтому и привела её в кач-ве примера.\n\n\n\n[[[[Я МОГУ. Или еще лучше Эдуард / Алва.]]]]\n\n\nЭдвард? Каллен?", "27 2011-01-17 12:07": "\n\n[[[[При чём тут многолетние-немноголетние? Сравнение было по признаку популярности в качестве объекта ассоциирования.]]]]\n\n\nя не тс, но есди б толпы девочек называли себя Окделлами - я бы только поржала. \nи вообще, анон - ты в курсе кто такой Алва или мимопробегал?", "93 2011-01-17 20:30": "\n\n[[[[который даже собственному другу мозги не может вправить, или остановить от попытки оседлать Алвовского коня.]]]]\n\n\n+100\nА многие считают его очень умным и высокоморальным. Он же как кусок г-на в канализации плывет по течению и ноет. \"Ах, бедный Ричард! Ему нельзя дружить с Альдо! Ах, бедный Ричард! Он не должен знать, какой Альдо мудак, а то он расстроится!\"", "52 2011-01-17 17:21": "Алва - предмет дрочева автора, эдакая мери-сью с перевезью маршала. Ну не только автора, но еще половины России.\nкажется, о том что круче Алвы только яйца все давно знают и обсуждать уже бесполезно. опять же - каждый дрочит как он хочет.", "15 2011-01-17 10:40": "Гость в 10:29 , уже =)", "169 2011-01-17 22:31": "\n\n[[[[читатели постоянно твердят об окделлах, подстерегающих на каждом шагу, но никто не объясняет почему их нужно стеречься]]]]\n\n\nПотому что от Окделлов УМИРАЮТ. Вот как Рамиро, например.", "17 2011-01-17 10:51": "\n\n", "168 2011-01-17 22:26": "\n\n[[[[А я вижу у Дика много не самых плохих человеческих качеств. ]]]]\n\n\nперечисли, анон. вдруг мы не замечали раньше как он душка", "149 2011-01-17 21:43": "\n\n[[[[а все тот, аффторский)]]]]\n\n\nА! Понимаешь, если бы авторский мир был хоть сколько-нибудь правдоподобной, мы бы ещё могли порассуждать на эту тему, но мир ОЭ - чем дальше, тем более сомнительный конструкт. На примере которого автор пытается доказывать сомнительные идеи.", "20 2011-01-17 11:38": "\n\n[[[[гарри и гокудеры нихуя не многолетные мужики, так что сравнение провалили, анон.]]]]\n\n\nПри чём тут многолетние-немноголетние? Сравнение было по признаку популярности в качестве объекта ассоциирования.", "78 2011-01-17 20:07": "Окделл - няшечка.", "87 2011-01-17 20:25": "дикон не плохой, он просто молодой и глупый. и доверчивый. и вечно слушает не тех.", "132 2011-01-17 21:23": "\n\n[[[[И ты, товарисч, усвоишь мудрость этого подхода, когда дай небо со своим окделлом встретишься.]]]]\n\n\nИ что же будет? "}