{"146 2012-07-04 15:54": "Ооо, Тирион вообще. Убил отца, убил предавшую его шлюху, сказал Джейме, что убил Джоффри и свалил. И там у него такоооое началось.", "114 2012-07-02 13:28": "Нет, мы Николай II  не уверены.)) Просто одна из версий.", "84 2012-06-28 11:08": "Гость, 10:59 там никого, просто тут спрашивали,что еще почитать)\nТам вообще люди более..хм..человеческие, однозначную оценку большинству дать сложно.", "126 2012-07-04 01:01": "Упырь она.", "32 2012-06-27 23:29": "\n\n[[[[ТС, ты о книжных ЛЧ или местных, дайрёвых?]]]]\n\n\nО книжных.\n\n\n[[[[Тут ещё и ПЛиО]]]]\n\n\nЭто что?\nЯ вообще когда заявку кидала - только начала читать, но чуваки моментом вымораживать начали.", "5 2012-06-27 22:49": "Эр Рокэ, вы?", "143 2012-07-04 15:44": "Её обрили. И пустили голую через город\n\nЯ хренею. Этот ваш Мартин просто садист какой-то!", "85 2012-06-28 11:29": "Тоже подумал про дайревых ЛЧ. Анон знал двоих, но, по счастью, они покинули пределы видимости. Должно быть, растворились в Абсолютной Чести.", "88 2012-06-28 16:05": "лианны и рейегара, ибо при том, что они ни разу не появились непосредственно в самих книгах, являются одними из любимых персов  Это еще кто такие? Каких семей?", "106 2012-06-30 11:38": "\n\n[[[[А мочат там вообще всех подряд, за что и любим.))]]]]\n\n\nУбейте всех, господь своих узнает. (с)", "15 2012-06-27 23:05": "\n\n[[[[Ога-ога. Нед тоже был человеком Чести. И сдох по этой чести. Сам сдох и семью подставил.]]]]\n\n\nЕсли мы говорим об одном и том же Неде, то он сдох не из-за Чести, а из-за своей непроходимой адовой тупости. спойлер <#more>Впрочем, как и его сынок. ", "13 2012-06-27 22:56": "Алва, залогиньтесь! ", "121 2012-07-03 20:23": "\n\n[[[[В него что Болтон стрелял? Я что-то пропустила?Кто с кем на этот счет договаривался - дело темное, но исполнители - разве не Фреи?]]]]\n\n\nВ него выпустили 3 арбалетные стрелы, но это его, скажем так, не убило. Потом к нему подошёл Русе и проткнул сердце Робба своим мечом.", "19 2012-06-27 23:15": "\n\n[[[[Именно поэтому я не люблю людей чести. Они тупеют на глазах.]]]]\n\n\nОни с самого начали были не особо умны. До сих пор не пойму, с какого чёрта они так хотят возродить то, чего в глаза не видали.", "82 2012-06-28 10:59": "Анон с Маккефри, согласна про хорошую серию  а кого ты там ЛЧ считаешь?))", "55 2012-06-28 00:12": "Меня интересует судьба Арьи. Она еще не выросла и не стала безликой машиной смерти? \n\nАнон, посмотревший два сезона \"Игры престолов\" и ставящий на Арью.\n\nМда, с Роббом-то как неудачненько вышло. ", "147 2012-07-04 15:57": "Тириона продали в рабство и бросили на съедение львам.", "111 2012-07-02 10:05": "\n\n[[[[в \"Танце с драконами\" Тирион узнаёт, что один из его компаньонов в путешествии - Эйегон, которого спасли от смерти и заменили другим ребёнком.]]]]\n\n\nанон, не забудь представить вокруг этого предложения туман сомнений...", "60 2012-06-28 00:22": "\n\n[[[[Ога-ога. Нед тоже был человеком Чести. И сдох по этой чести. Сам сдох и семью подставил.]]]]\n\n\nКак же анона заебали подобные заявы от мелких бесчестных людишек.", "33 2012-06-27 23:30": "\n\n[[[[Это что?]]]]\n\n\nПеснь Льда и Пламени, фэнтези-сага. Тут 2,5 анона обсуждают честных людей из данного канона.", "116 2012-07-02 13:44": "Ой, там в книге еще раньше намеки были. Например когда Дени бродила по башне колдунов, одно из видений толпы людей поклоняющихся театральному дракону.", "93 2012-06-28 17:36": "Зато его сын Эйегон вырос и теперь штурмует Штормовой предел.\n\nДа, и кстати, не слишком понятно, что за странные сны о драконах снились Тириону и что за странные намеки о любви его матушки и кого-то там из Таргариенов.", "57 2012-06-28 00:17": "\n\n[[[[Она не выросла, но по стопам Ягена побежала. Боженьки, как мне его не хватает...]]]]\n\n\nПоспойлерите, плиз? \nЕщё один фанат Арьи.", "69 2012-06-28 01:33": "Не одна Санса. Арья тоже.", "23 2012-06-27 23:18": "\n\n[[[[Люди, о чём вообще речь в этом трэде!?]]]]\n\n\nО том, что ОЭ - бессмысленно-пафосный бред, а его герои - Марти-Мери различного пошиба.", "129 2012-07-04 10:18": "\n\n[[[[горит]]]]\n\n\nГоворит, конечно, извиняюсь.", "68 2012-06-28 01:27": "\n\n[[[[Неее, ТС, люди чести смешные. Их троллить весело. Они так забавно дергаются, просто прелесть!]]]]\n\n\nС этим не поспоришь х)", "66 2012-06-28 00:48": "\n\n[[[[Анон, пойми, есть тонкая грань между честью и откровенной глупостью, которая скатывается в излишнее самопожертвование.]]]]\n\n\nМне не кажется, что это было глупостью. Некоторой доверчивостью и негибкостью - может быть. Но Нед все-таки решил склониться перед Джоффри, поступиться своей честью ради дочерей, что для меня возводит его в ранг героя. \nОпять же вспоминается, как Робб Старк говорит про своего отца. В сериале (книжку не читала), с этой своей медсестричкой. Говорит, что отец считал себя недостойным во многом власти, говорил, как пекся обо всех, даже о самых мелких своих подданных. Как был настоящим примером, добрым и справедливым человеком. Именно потому в его поступках я не вижу никакой глупости. Только благородство и настоящую доблесть, вот как.\nНастоящий \"человек чести\" в таком...категоричном плане, был скорее Брендон Старк, как мне кажется.", "86 2012-06-28 12:53": "Лучи любви Маккефри! От себя анон хочет замолвить слово за Буджолд и Сапковского.\n\nНе понимаю, почему многим перестала нравиться Дени. Она учится править, разбираться в людях и тонкостях политики. И учится вполне успешно, как мне кажется. Чувство собственного величия у неё присутствует, но пока не зашкаливает. А что до того, что \"ссучилась\" и перестала быть доброй да наивной - так она же не в шашки играть собирается, а править Вестеросом. Не просто тупо занять престол предков, как большинство, а именно править. Добрым да наивным на троне не место. И если в ней на момент завоевания трона (уверена, так и будет) еще останется хоть что-то от той наивной девочки, уже будет победой света и бобра.))", "107 2012-06-30 13:31": "\n\n[[[[ Вот кстати о действительно хороших сериях- \"Сага о Форкосиганах\" и \"Всадники Перна\".]]]]\n\n\n\n[[[[Сага о Форсайтах тоже ничего. Флёр только жалко, а Ирэн - сука.]]]]\n\n\nЭй, анон, ты классику с фантастикой спутал ))) Хотя и то и это обожаемо \nВот у Буджолд Честь действительно не потеряла своего смысла.", "17 2012-06-27 23:12": "Согласен про Недову тупость (кто его заставлял королеве про ее детей-то все выкладывать?! Тут или молчи и делай, или говори и делай ноги). А вот вопрос  ждать третьего сезона лень, читать лень тоже <#more>какой из его сынков помрет?", "133 2012-07-04 15:13": "Руку и самое главное\n\nЧё, СЕРЬЕЗНО???!!\n\n Пока не всех. Спойлерить?\n\nКОНЕЧНО!", "48 2012-06-27 23:53": "\n\n[[[[Не стоит, если привык доводить дело до конца ( дочитывать то есть). А если пофигу и спокойно можешь бросить после н-ого тома- читай, пока не надоесть.]]]]\n\n\nЯсно. Значит, фпизду, ибо анон не любит бросать чтиво, хоть и часто грешит этим.", "29 2012-06-27 23:26": "\n\n[[[[ОЭ, ПЛиО]]]]\n\n\n\nТо есть плагиат и то, с чего было сплагиачено ", "136 2012-07-04 15:22": "Его задушили.", "46 2012-06-27 23:48": "\n\n[[[[Три дракона - это круто, они вырастут, она прилетит и все там пожжет нахер. Или не так все будет, анон? Проспойлери, если не лень! ]]]]\n\n Пока что все сидят на своих местах. Старки - в Вестеросе, девка с драконами -  у себя за морем. Никто никуда не летит. Старки не все кстати сидят -половина уже дохлая, другие - хрен поймешь где. Конкретно в Вестеросе одна Санса.", "139 2012-07-04 15:26": "\n\n[[[[А тот блондинчик-Ланнистер, мальчонка, еще жив, который ее в отсутствие Джейми утешал?]]]]\n\n\nЛансель немного свихнулся на почве сильного ранения во время битвы на Черноводной и ударился в религию, а так, жив, в общем-то, только поседел немного и выглядит как старик.", "3 2012-06-27 22:49": "Кто?", "24 2012-06-27 23:18": "\n\n[[[[А вот вопрос какой из его сынков помрет?]]]]\n\n\nИзвини за спойлер, анон, кат не спас. на всякий пожарный <#more>А так - Робб в Буре Мечей, Джон в Танце с Драконами(возможно, жив). ", "64 2012-06-28 00:28": "Гость 00:25 \nЭто классика, мне сложно ставить ее в один ряд с фэнтэзи.\n Анон-прафоркосигановиперн", "101 2012-06-29 21:08": "а Дарио у нас кто? Один из красавцев - дикарей?\n\nне, он из красавцев-наемников обожающих отрезать головы.) В сериале его еще не было.", "63 2012-06-28 00:27": "\n\n[[[[Как же анона заебали подобные заявы от мелких бесчестных людишек.]]]]\n\n\nАнон, пойми, есть тонкая грань между честью и откровенной глупостью, которая скатывается в излишнее самопожертвование. Нед никогда не был глупцом, я это знаю, но его стремление всегда и во всём блюсти Мораль не играют против Ланнистеров. Серсея упорно намекала ему на этот факт с самого начала, но он был непреклонен. Мне кажется, извините меня, что смерть Неда была просто насмешкой над классическим штампом, что всегда побеждают честные рыцари в белых доспехах.", "154 2012-07-04 16:15": "Про Бриенну знает только Мартин. Мы можем только строить предположения.", "97 2012-06-29 16:39": "\n\n[[[[Читай анон. там ничего такого не спойлерят.]]]]\n\n\nДа какие ж спойлеры? о,О Мне просто интересно, читать ли, учитывая разницу. Может там скучно, по сравнению с сагой.", "92 2012-06-28 17:32": "\n\n[[[[Стоп, стоп, откуда еще один Таргариен взялся?!]]]]\n\n Они все мертвые давно, и Райегар и Лиана. Так что в живыхиз Таргариенов одна Дени. Правда сейчас ещё пленмяник Дени чудом спасшийся царевич Дмитрий сын этого Райегара как раз объявился. Захватил там уже чего-то говорят.", "109 2012-07-02 00:21": "\n\n[[[[Эшары Дейн]]]]\n\n\nАнон\n\n[[[[сын этого Райегара]]]]\n\n\nЧет я давно читала, видимо. Кто Такая Эшара? Фамилия знакомая вроде, но никак вспомнить не могу. И откуда взялся мальчик? Напомните, плиз, а то перечитывать все плио я не осилю ", "137 2012-07-04 15:23": "Вот поэтому я и не могу получить удовольствие от чтения Мартина: меня всякие увечья сквикают жутко, а он ими как будто упивается. =(", "25 2012-06-27 23:18": "\n\n[[[[Люди, о чём вообще речь в этом трэде!?]]]]\n\n\nВера Камаша \"Отблески Этерны\". Логика автора и некоторые описания доставляю, но вообще интересно.", "59 2012-06-28 00:20": "Лол, Драгонлэнс вторичен от и до, там есть кусками сцены, переписанные у Бигла точно, вообще тоска зеленая, как это читать можно..\nКамша чуть получше - у нее, конечно, тоже все персонажи кем-то отдают историческим, но там реминисценции,все дела(Мартина не читала ,надо попробовать, можт она и правда у него плагиати, а я не знаю оО)", "49 2012-06-27 23:54": "Анон, не читай ОЭ, это отвратительно написанная книга, лучше читай ПЛИО, к тому же Камша много сплагиатила у Мартина ", "73 2012-06-28 02:32": "А раскажите новичку в фандоме, почему Рокэ не сделал Штанцлеру и иже с ним хорошо и не помер? его как Валентину с детства ядом кормили или там что-то еще?", "142 2012-07-04 15:36": "Её обрили. И пустили голую через город.", "123 2012-07-03 20:48": "\n\n[[[[Ну главное,что он точно живой не остался и не воскреснет уже. В отличие от многих остальных.]]]]\n\n\nА вдруг лорд Беррик случайно наткнется на его труп, похитит отрезанную голову и оживит? Мечта Анона осуществится.", "89 2012-06-28 16:52": "\n\n[[[[Это еще кто такие? Каких семей? ]]]]\n\nлиана - это сестра Эддара. Роберт на ней должен был женится. А РаэгарТаргариен - наследный принц, сын последнего безумного короля.Он вроде бы Лиану похитил, но там все явно не чисто. В фендоме есть версия,что Джон сын Лианы и Раегара.", "72 2012-06-28 02:28": "анон, ненавидеть нельзя. именно потому, что унылы и глупы. но бесят неимоверно.\nкстати, меня вот с самого начала интересует, почему Альдо в колыбели не удавили...", "44 2012-06-27 23:43": "да за что вы их так не любите", "161 2012-07-04 18:04": " его чемпион проиграл поединок, \nчем дальше в лес.... это тот милый дядька, что все время за него воевал?\nВот же гадство. Еще один классный мужик.... \n\nВ сериале вторая шлюха выглядит королевишной в изгнании.\nА жену жалко тогда. Правильно он папу убил.\nАноны, я созрел! Где вы все это читаете? Покупаете или скачиваете?", "10 2012-06-27 22:54": "Тока хотела скахать про то, что в теги надо ОЭ.\n\nС возвращением на Правдорубчик, Этерна! \n\nКогда блин уже книга последняя будет, новостей нет?", "167 2012-07-05 12:53": "Сценаристы решили, что зрители настолько тупы, что могут невозбранно попутать Ашу и Ошу, и приняли превентивные меры.\n\nНу, мне приходило это в голову.(( Но я надеялась, что ошибаюсь, не хотелось так плохо думать про сценаристов.", "166 2012-07-05 10:50": "\n\n[[[[почему в сериале сестру Теона зовут Ярой? В книге, если мне не изменяет память, она Аша. О_о]]]]\n\n\nСценаристы решили, что зрители настолько тупы, что могут невозбранно попутать Ашу и Ошу, и приняли превентивные меры.", "45 2012-06-27 23:45": "\n\n[[[[да за что вы их так не любите]]]]\n\n\nЗа то, что они пафосные, подлые идиоты.", "110 2012-07-02 09:20": "Эшара Дейн - сестра лучшего друга Рейегара и возможная мать Джона Сноу. По официальной версии, она покончила с собой, когда Нед вернулся к жене. Но тела найдено не было.\nМальчик - сын Рейегара и Элии Мартелл, принцессы Дорна и законный наследник престола. Он считался погибшим, но в \"Танце с драконами\" Тирион узнаёт, что один из его компаньонов в путешествии - Эйегон, которого спасли от смерти и заменили другим ребёнком.", "96 2012-06-29 16:38": "ПЛиО-аноны, а стоит читать те три книги-приквела?\n\nЧитай анон. там ничего такого не спойлерят.", "113 2012-07-02 13:26": "\n\n[[[[Зачем? Лжедмитрия вон уже поминали.)]]]]\n\n\nа, то есть вы уже полностью уверены, что свеженький таргариен вовсе не таргариен? ", "157 2012-07-04 16:23": "Этож только в Вестероссе феодализм, а за морем-окияном античность рабовладение и все такое прочее.\n\nА нахуа Тирион-то начал всех убивать? Блин, такой был милый карлик... и через Узкое море кто его просил переплывать... и шлюха его мне нравилась, загадочная женщина... кто она такая, так и не выяснилось?", "117 2012-07-03 14:53": "Робб умер??! Спойлер мне милые аноны!((((((((((((((((((((((((((((((((((", "7 2012-06-27 22:51": "О да, не без этого) Окромя Эпинэ, разве что.", "18 2012-06-27 23:14": "ТС, ты о книжных ЛЧ или местных, дайрёвых?", "131 2012-07-04 14:59": "Руку и самое главное.", "22 2012-06-27 23:18": "23:15\nОЭ, ПЛиО\n\nуверен, я разложил все по полочкам. ня.", "81 2012-06-28 09:19": "\n\n[[[[Всем людям из треда, которые знают и любят Драгонлэнс, лучи любви]]]]\n\n\n\nИ тебе любви, анон! \n~лучи нежности к драгонлэнсу~", "12 2012-06-27 22:55": "Ога-ога. Нед тоже был человеком Чести. И сдох по этой чести. Сам сдох и семью подставил.", "130 2012-07-04 14:57": "А что, у Старков всех детей перебили?\n\n офигевший анон, который любил эту семью\n\nА Джейми Ланнистеру еще ничего не отрезали, случаем?", "105 2012-06-30 11:04": "Кстати да, мне ПЛиО не нравится тем, что там все уроды\nДа ладно, там совсем уродов два-три на всю книгу. Собственно и положительных там не больше. А мочат там вообще всех подряд, за что и любим.))", "35 2012-06-27 23:33": "\n\n[[[[Кстати, чуваки, а стоит ли вообще читать эту вашу ОЭ? А то моя трава скоро кончается, а ждать ещё долго.]]]]\n\n\nНе, не стоит.", "112 2012-07-02 11:50": "анон, не забудь представить вокруг этого предложения туман сомнений...\nЗачем? Лжедмитрия вон уже поминали.)", "0 (http://fandomnaya-pravda.diary.ru/p178109928.htm) Правда №3469 - 27 июня 2012": "Пишет Гость: 17.06.2012 в 18:03\n\n Бесят Люди Чести.", "34 2012-06-27 23:31": "Кстати, чуваки, а стоит ли вообще читать эту вашу ОЭ? А то моя трава скоро кончается, а ждать ещё долго.", "138 2012-07-04 15:24": "\n\n[[[[КОНЕЧНО!]]]]\n\n\nCпойлер <#more>Живы - Санса, Арья, Бран, Рикон. Джона Мартин еще может спасти.", "61 2012-06-28 00:22": "Вот кстати о действительно хороших сериях- \"Сага о Форкосиганах\" и \"Всадники Перна\".", "144 2012-07-04 15:45": "\n\n[[[[Этот ваш Мартин просто садист какой-то!]]]]\n\n\nОн у себя в блоге развлекается - выложил какую-то петицию или сбор денег для заповедника? В общем, что-то связанное с волками, и написал:\"Поддержите - я дам Старкам еще пожить\" \nТролль!", "20 2012-06-27 23:15": "Люди, о чём вообще речь в этом трэде!?", "100 2012-06-29 17:32": "\n\n[[[[ставлю на то, что Джон не Таргариен, а сын Неда и Эшары Дейн]]]]\n\n\nмне так хочется верить в Р+Л=Д, но мартин жеж, ссука, такой мартин... ", "158 2012-07-04 16:26": "А нахуа Тирион-то начал всех убивать? Блин, такой был милый карлик... и через Узкое море кто его просил переплывать... и шлюха его мне нравилась, загадочная женщина... кто она такая, так и не выяснилось?\n\nДовел папаша. Давно копилось.(\nШлюха - обычная, просто в сериале перестарались с загадочностью, имхо.", "150 2012-07-04 16:03": "львов то откуда взяли?\n\nРаннее христианство ударило Мартину в голову?\nЭтож только в Вестероссе феодализм, а за морем-окияном античность рабовладение и все такое прочее.", "36 2012-06-27 23:33": "\n\n[[[[Кстати, чуваки, а стоит ли вообще читать эту вашу ОЭ?]]]]\n\n\nДа, анон, да.", "155 2012-07-04 16:20": "Дени запретила выпускать львов на карликов.\n\nХоть один добрый человек попался!\n\nPS. А изначально во всем виновата Серсея и ее упырёныш Джоффри. Надеюсь, они поняли и осознали свои ошибки!", "16 2012-06-27 23:11": "\n\n[[[[Если мы говорим об одном и том же Неде, то он сдох не из-за Чести, а из-за своей непроходимой адовой тупости. Впрочем, как и его сынок. ]]]]\n\n\nОб одном, но его тупость была следствием чести. Грёбаная честь позволила ему глупо верить, что можно вот так отпустить королеву. И не позволила взять детей заложниками. Честь вообще нехило нагадила Неду. Именно поэтому я не люблю людей чести. Они тупеют на глазах.", "58 2012-06-28 00:19": "\n\n[[[[Поспойлерите, плиз? ]]]]\n\n\nНу, она же отправилась в Браавос и стала служить Многоликому Б-гу. В \"Мечте о Весне\"(заключительная книга, обещает он её в 20-ом году), я щитаю, она будет уже полноправной Безликой. Но анон уверен, что она, постигнув дзен, пойдёт помогать какому-нибудь чуваку усадить задницу на Железяку.", "2 2012-06-27 22:48": "Шо?", "9 2012-06-27 22:52": "ОЭ в тэги поставьте)", "125 2012-07-04 00:38": "а что с Кет?", "67 2012-06-28 01:23": "Неее, ТС, люди чести смешные. Их троллить весело. Они так забавно дергаются, просто прелесть!\n\nВ применении к ПЛиО: Старки - те же Окделлы, только в профиль, хотя и не такие мудаки, а просто идиоты. Во врагах таких иметь - одно удовольствие, а в союзниках - увольте. (одна Санса радует: глядишь, под чутким руководством Мизинца из нее что толковое получится).", "140 2012-07-04 15:28": "\n\n[[[[Серьезно, сестру он теперь любить не может.]]]]\n\n\nСерсея, залогинься.", "149 2012-07-04 16:00": "и бросили на съедение львам.\n\n\nльвов то откуда взяли?\n\nРаннее христианство ударило Мартину в голову?", "52 2012-06-28 00:03": "\n\n[[[[Драгонлэнс попробуй, хорошая серия.)]]]]\n\n\nО, спасибо, щас гляну.", "135 2012-07-04 15:19": "сестру он теперь любить не может. гыгыгы, бедная Серсея. А тот блондинчик-Ланнистер, мальчонка, еще жив, который ее в отсутствие Джейми утешал?\n\nА Джофри ничего не отрезали?", "165 2012-07-04 18:21": "Этот милый дядька сказал ему, мол тебя с должности сняли а задаром я шею подставлять не обещал\nБедный карлик. Вы разрываете мне душу. Он наверняка думал, что они ДРУЗЬЯ! И что шлюха его любит... хныыык", "83 2012-06-28 11:03": "Я подумал о дайревых и нажал согласен, лол \nЛадно, значит не согласен.", "51 2012-06-27 23:59": "\n\n[[[[Я читал ПЛиО, потому и спросил про эту вашу Камшу ]]]]\n\n\nбгг, я с трудом осилил два тома Камши и с плачем убежал читать Мартина.  Он теперь отрада сердца моего \nДрагонлэнс попробуй, хорошая серия.)", "134 2012-07-04 15:15": "\n\n[[[[Чё, СЕРЬЕЗНО???!!]]]]\n\n\nСерьезно, сестру он теперь любить не может.", "78 2012-06-28 08:23": "ПЛиО-аноны, а стоит читать те три книги-приквела?\nна той неделе внезапно для себя (сериал не смотрю) проглотил пять книг, но как-то меня 90 лет пугают.", "102 2012-06-30 09:58": "Серию про \"Дунка и Эгга\" читать, безусловно, стоит. Во-первых, она поясняет некоторые вещи в ПЛиО, во-вторых, она сама по себе хорошая, в-третьих, она гораздо более спокойная и добрая, чем основная сага. Там не идиллия, конечно, но приличных людей намного больше.", "98 2012-06-29 16:40": "А мне понравились последние главы Дени. Особенно это ее - Даарио ты конечно сволочь но трахни меня умоляю!!!\nОчень жизненно.)))", "30 2012-06-27 23:26": "\n\n[[[[Тут ещё и ПЛиО]]]]\n\n\nА предупредить? \nА то я уже обрадовалась.", "27 2012-06-27 23:19": "\n\n[[[[А это точно ОЭ?]]]]\n\n\nТут ещё и ПЛиО.", "8 2012-06-27 22:52": "Как все у нас плохо-то", "132 2012-07-04 15:04": "\n\n[[[[\nА что, у Старков всех детей перебили?]]]]\n\n\nПока не всех. Спойлерить?", "99 2012-06-29 17:12": "а Дарио у нас кто? Один из красавцев - дикарей?", "26 2012-06-27 23:18": "А это точно ОЭ?", "148 2012-07-04 15:59": "  Ахуеть, анончики. Знал бы, не начинал смотреть  ", "87 2012-06-28 15:52": "ТС, ты няша! ЛЧ лицемеры и лохи каких поискать(это в ОЭ), а в ПЛиО они просто лохи.\nОЭ я, сука, дочитаю исключительно Валентина ради, хоть и печалит, когда фандом упорно пихает его в преемники рокэалвы \nПЛиО я, сука, дочитаю только если Мартин, сука, не подохнет к 20-му году, возможность чего меня сильно угнетает. хочу знать историю лианны и рейегара, ибо при том, что они ни разу не появились непосредственно в самих книгах, являются одними из любимых персов \n\nанон(ы) с Форкосиганами Буджолд, я вас виртуально обнимаю и целую - шикарная серия, одна из самых любимых! \nлюбителям крови и кишок несопливого фентези еще стоит оценить \"Правила Волшебника\" Т. Гудкайнда и \"Первый закон\" Аберкромби.", "43 2012-06-27 23:43": "\n\n[[[[Кстати, чуваки, а стоит ли вообще читать эту вашу ОЭ? ]]]]\n\n Не стоит, если привык доводить дело до конца ( дочитывать то есть). А если пофигу и спокойно можешь бросить после н-ого тома- читай, пока не надоесть.", "14 2012-06-27 22:57": "Уважаю Людей Чести.\n\nА что? Какая заявка - такой и диалог.", "152 2012-07-04 16:13": "Аноны, я нипанила, а Бриенна тоже того, упырь? Или её таки не успели повесить?", "50 2012-06-27 23:57": "\n\n[[[[Анон, не читай ОЭ, это отвратительно написанная книга, лучше читай ПЛИО, к тому же Камша много сплагиатила у Мартина ]]]]\n\n\nЯ читал ПЛиО, потому и спросил про эту вашу Камшу ", "104 2012-06-30 10:50": "Кстати да, мне ПЛиО не нравится тем, что там все уроды. Про моральных уродов скучно читать, особенно если они налево и направо мочат изредка встречающихся хороших людей", "37 2012-06-27 23:33": "\n\n[[[[Кстати, чуваки, а стоит ли вообще читать эту вашу ОЭ?]]]]\n\n\nДа, анон, да.", "164 2012-07-04 18:15": "\n\n[[[[чем дальше в лес.... это тот милый дядька, что все время за него воевал?]]]]\n\n\nНет, другой. Тот дядька (если мы про одного и того же) отказался выступать за него.", "90 2012-06-28 17:17": "Стоп, стоп, откуда еще один Таргариен взялся?! Была Дейнерис и ее брат, брата муж Дейнерис укокошил и от Таргариенов осталась одна Дейнерис.", "80 2012-06-28 08:37": "Мера и Честь, нэ?", "156 2012-07-04 16:23": "Хоть один добрый человек попался!\nОна и против боев была, но увы, обстоятельства против нее.\n\n\n[[[[ее упырёныш Джоффри.]]]]\n\n\nон мертв ", "124 2012-07-04 00:09": "\n\n[[[[А вдруг лорд Беррик случайно наткнется на его труп, похитит отрезанную голову и оживит? Мечта Анона осуществится. ]]]]\n\n А смысл похищать голову? По-моему с башкой лютоволка он будет приколнее смотреться. В голове то все равно мозгов не остается, что видно на примере Кэт.", "160 2012-07-04 17:32": "Кто-нибудь знает, почему в сериале сестру Теона зовут Ярой? В книге, если мне не изменяет память, она Аша. О_о", "71 2012-06-28 02:20": "Камшовские Люди Чести унылы, карикатурны и невесть что из себя представляют как политическая сила. Какая-то сферическая партия Зла. Не понимаю, как можно ненавидеть этих авторских болванчиков.\n\nХотя - в фандоме есть группа людей за которой в стародавние времена закрепилось прозвище ЛЧ. Вот там многие колоритные личности. Только они обычно ассоциируют себя с рокыалвами, а от книжных ЛЧов у них БАГЕТ.", "168 2012-07-05 13:53": "\n\n[[[[чем дальше в лес.... это тот милый дядька, что все время за него воевал?]]]]\n\n Тот милый дядька вполне живой и хорошо устроился)", "31 2012-06-27 23:27": "Понадевают кружевов!! а ты потом ходи ненавидь!!\nбыдлоанон.", "141 2012-07-04 15:35": "с оптимизмом  Ну хоть Джофри задушили!  А Ланселя жа-ааалко. Кто же теперь Серсею трахает? Или ей тоже что-нибудь отрезали?", "151 2012-07-04 16:05": "\n\n[[[[львов то откуда взяли?]]]]\n\n\nВ \"колизее\" у Дени. Но его не съели, потому что Дени запретила выпускать львов на карликов.", "163 2012-07-04 18:15": "\n\n[[[[чем дальше в лес.... это тот милый дядька, что все время за него воевал?]]]]\n\n\nНет, другой. Тот дядька (если мы про одного и того же) отказался выступать за него.", "128 2012-07-04 10:17": "\n\n[[[[ А смысл похищать голову? По-моему с башкой лютоволка он будет приколнее смотреться. В голове то все равно мозгов не остается, что видно на примере Кэт.]]]]\n\n\nЧтоб ебать можно было без пакета. \nНе, часть мозга остаётся всё же, что видно на примере самого Беррика. Просто у Кэт, во-первых, повреждено горло, так что она не горит, во-вторых, она сошла с ума ещё будучи живой в тот момент, когда убили Робба и остальных. А Робб настрадаться не успел, так что вполне вероятно, что он будет адекватным. \n\n\n[[[[а что с Кет?]]]]\n\n\nКет была воскрешена красным жрецом, и теперь она ищет мести всем тем, кто участвовал в \"уничтожении\" её семьи.", "127 2012-07-04 04:31": "Люблю Дика Окделла и ненавижу Алву.", "42 2012-06-27 23:42": "С первого же коммента чувствуется - здесь собрались люди Чести!", "74 2012-06-28 02:37": "\n\n[[[[кстати, меня вот с самого начала интересует, почему Альдо в колыбели не удавили...]]]]\n\n\nНе тебя одного, анон, не тебя одного. По последним книгам ненавязчиво создаётся впечатление, что Лучшие Люди - ещё большие лохи, чем их оппоненты.", "56 2012-06-28 00:15": "\n\n[[[[Меня интересует судьба Арьи. Она еще не выросла и не стала безликой машиной смерти? ]]]]\n\n\nОна не выросла, но по стопам Ягена побежала. Боженьки, как мне его не хватает...", "4 2012-06-27 22:49": "кто-то кого-то бесит, шо непонятного", "159 2012-07-04 16:28": "Его обвинили в смерти Джоффри, посадили в тюрьму, а его чемпион проиграл поединок, так что собирались казнить. Его вытащил Джейме и рассказал, что первая шлюха, с той, которой он девственности лишился, не шлюха была, а вы, наверное, помните, как с ней обошлись? А вторая на суде против него свидетельствовала и унизила. Он когда пошел к отцу, её там увидел. И убил. Ну и отца, за все хорошее, бОльшей частью, как мне кажется, за первую девушку.", "108 2012-06-30 14:16": "\n\n[[[[Вот у Буджолд Честь действительно не потеряла своего смысла.]]]]\n\n\nбешено плюсую, анон!\nодна из редких серий, где я люблю ВСЕХ персонажей, а семья форкосиганов+грегор, это просто вау! каждый из них - эталон Человека и Личности, просто семья мечты! ", "115 2012-07-02 13:34": "\n\n[[[[Просто одна из версий.]]]]\n\n\nвот я и подрисовал этой теории туман сомнений ", "53 2012-06-28 00:03": "\n\n[[[[бгг, я с трудом осилил два тома Камши и с плачем убежал читать Мартина. Он теперь отрада сердца моего]]]]\n\n\nАнон, вот я вродне понимаю, что большей частью ОЭ - бред с какой-то детской логикой у взрослых людей, но почему я не могу отодрать себя от неё? \nхотя, до конца вряд ли осилю.", "145 2012-07-04 15:50": "Тролль! Троллище! \"Еще пожить\". Бля, а Тиррион??! Что с Тирионом и его таинственной шлюхой?\n\nГлавное чтобы не помер до того, как допишет  ", "75 2012-06-28 02:39": "\n\n[[[[его как Валентину с детства ядом кормили или там что-то еще?]]]]\n\n\nДа, с деццтва кормили йадом, где-то в 3-4 книге об этом говорится.", "118 2012-07-03 16:08": "\n\n[[[[Робб умер??! Спойлер мне милые аноны!(((((((((((((((((((((((((((((((((( ]]]]\n\n Не просто умер. Убили его. Фреи.", "39 2012-06-27 23:38": "\n\n[[[[Кстати, чуваки, а стоит ли вообще читать эту вашу ОЭ?]]]]\n\n\nНет! Беги! Спасайся!\nОно хуевое, а последняя книга так вообще сортирного качества.\nВон, то же ПЛиО почитай.\nТемного Эльфа.\nДрагонлэнс.", "120 2012-07-03 20:10": "\n\n[[[[Болтон вообще-то, если совсем точно. ]]]]\n\nВ него что Болтон стрелял? Я что-то пропустила?Кто с кем на этот счет договаривался - дело темное, но исполнители - разве не Фреи?", "95 2012-06-29 13:10": "\n\n[[[[е-та как-та не верится мне в подлинность ентого эйегона]]]]\n\n\nплюсую. А то слишком много Таргариенов развелось)) \nставлю на то, что Джон не Таргариен, а сын Неда и Эшары Дейн, а вот с Тирионом оч.интересно", "11 2012-06-27 22:54": "ОЭ-анон, ты? Давно не было.", "21 2012-06-27 23:17": "\n\n[[[[Об одном, но его тупость была следствием чести. Грёбаная честь позволила ему глупо верить, что можно вот так отпустить королеву. И не позволила взять детей заложниками. Честь вообще нехило нагадила Неду. Именно поэтому я не люблю людей чести. Они тупеют на глазах.]]]]\n\n\nНу да, это вообще бич семейки Старков. Только Старк может открыто заявить королеве о своих планах и намереваться посадить на престол человека, который находится чуть ли не на другом конце Вестероса. Только Старк может послать к чёрту Ренли с действительно хорошим планом. \nАнон до сих пор не может забыть момент, когда Мизинец заявляет, что ему нельзя доверять, а через минуту Эддард просто так ему раскладывает на стол все карты. Честь - честью, но это скорее просто нежелание и неумение плести дворцовые интриги.", "153 2012-07-04 16:15": "Аноны, я нипанила, а Бриенна тоже того, упырь? Или её таки не успели повесить?\n\nПоллица сжевали, а так вроде еще человек.", "79 2012-06-28 08:27": "\n\n[[[[Всем людям из треда, которые знают и любят Драгонлэнс, лучи любви]]]]\n\n\nпомним и любим, а причем тут тема треда? : )", "41 2012-06-27 23:42": "Робб - это самый старший у них, что ли? Я ставлю на девку с драконами. Три дракона - это круто, они вырастут, она прилетит и все там пожжет нахер. Или не так все будет, анон? Проспойлери, если не лень!", "162 2012-07-04 18:14": "это тот милый дядька, что все время за него воевал?\nНе другой. Этот милый дядька сказал ему, мол тебя с должности сняли а задаром я шею подставлять не обещал.\n\nАноны, я созрел! Где вы все это читаете? Покупаете или скачиваете?\nЯ скачал, у меня электронная книжка есть.", "47 2012-06-27 23:50": "\n\n[[[[Робб - это самый старший у них, что ли? Я ставлю на девку с драконами. Три дракона - это круто, они вырастут, она прилетит и все там пожжет нахер. Или не так все будет, анон? Проспойлери, если не лень!]]]]\n\n\nРобб, да, старший и вообще Король Севера. Ему отрубили кочерыжку и приставили вместо неё голову Серого Ветра(волк его). \nА Дени стала тупой пиздой с повышенной самооценкой. Пока не на Железке, но стремится. А в первых двух книгах анон её любил.", "6 2012-06-27 22:51": "Реквестирую тэг НЁХ.", "76 2012-06-28 02:55": "они там все лохи. просто кто-то временами, а кто-то перманентно. надо было не только Альдо прибить, но и всех сочувствующих.", "122 2012-07-03 20:33": "\n\n[[[[Потом к нему подошёл Русе и проткнул сердце Робба своим мечом.]]]]\n\n Вот не помню этого совершенно. Стрелы помню, а кто добивал - нет.Ну главное,что он точно живой не остался и не воскреснет уже. В отличие от многих остальных.", "91 2012-06-28 17:18": "Рейегара убили на Трезубце.", "54 2012-06-28 00:10": "\n\n[[[[почему я не могу отодрать себя от неё?]]]]\n\n\nперсонажи. Я ни за что не притронусь больше к книгам, а вот фанфики читаю про полюбившихся мне героев)", "62 2012-06-28 00:25": "Сага о Форсайтах тоже ничего. Флёр только жалко, а Ирэн - сука.", "70 2012-06-28 01:37": "\n\n[[[[\n\n[[[[ Во врагах таких иметь - одно удовольствие, а в союзниках - увольте.]]]]\n\n]]]]\n\n\n\n[[[[\n\n[[[[ Во врагах таких иметь - одно удовольствие, а в союзниках - увольте.]]]]\n\n]]]]\n\n Да, честные и порядочные люди никому не нужны в союзниках.Им бы закрыться на своем севере и сидеть не вылезая, а  змеи в Красной гавани тем временем бы друг друга передушили бы.", "94 2012-06-29 00:09": "\n\n[[[[Правда сейчас ещё пленмяник Дени чудом спасшийся царевич Дмитрий сын этого Райегара как раз объявился. Захватил там уже чего-то говорят.]]]]\n\n\nче-та как-та не верится мне в подлинность ентого эйегона. думаю, сравнение с царевичем дмитрием - это попадание в яблочко...\n\n\n\n[[[[Да, и кстати, не слишком понятно, что за странные сны о драконах снились Тириону и что за странные намеки о любви его матушки и кого-то там из Таргариенов.]]]]\n\n\nесть укуренная теория, что тирион - не ланнистер, а сын безумного короля. еще вроде есть опровержение этой теории, тут короче хер че поймешь и хуй че докажешь...", "38 2012-06-27 23:35": "не читай и в фандом не ходи!\nбыдлоанон", "103 2012-06-30 10:36": "она гораздо более спокойная и добрая, чем основная сага\n\nанон хотел сказать что Мартин там главных героев не мочит. Что в моих глазах делает ее скучней.", "77 2012-06-28 08:22": "Всем людям из треда, которые знают и любят Драгонлэнс, лучи любви ", "1 2012-06-27 22:46": "и сразу иди нахуй.", "65 2012-06-28 00:33": "\n\n[[[[персонажи. Я ни за что не притронусь больше к книгам, а вот фанфики читаю про полюбившихся мне героев)]]]]\n\n\nЭто да. Это есть. \n\n\n[[[[Как же анона заебали подобные заявы от мелких бесчестных людишек.]]]]\n\n\nАнон, фишка в том, что они себя называют так, хотя чести там никакой нет и не было.", "119 2012-07-03 17:48": "анон хотел сказать что Мартин там главных героев не мочит. Что в моих глазах делает ее скучней. \nТам главных героев  всего двое, поэтому мочить их нерационально. Тем более, давно известно, когда именно их замочат.  \nНе просто умер. Убили его. Фреи.\n Болтон вообще-то, если совсем точно.", "40 2012-06-27 23:39": "Кстати, в треде может быть не только Алва, но и ныне покойный Дорак.\n\nтак-то да. люди чести бесят.\nа вот Старки - нет, не бесят. из-за них еще пока не рухнул ни один Надор.", "28 2012-06-27 23:21": "\n\n[[[[Вера Камаша \"Отблески Этерны\". Логика автора и некоторые описания доставляю, но вообще интересно.]]]]\n\n\nСпасибо, добрый анон. А то я зашёл позырить - думал, тут что-то абстрактное будет, но ничего не понял из комментов. И так сабжа в глаза не видел, отписываюсь."}