{"73 2014-06-10 07:31": "Анон хочет сказать за себя. У анона есть такая помесь персонажа и воображаемого друга. Так вот, поскольку именно этот друг анона в свое время отговорил вешаться, анон никогда не станет от него избавляться.", "92 2014-06-10 22:58": "в ролки не играю, но пишу фанфики и иногда, сидя в одиночестве, настолько задумываюсь о сюжете своего будущего фичка, что начинаю представлять себя главным персонажем и чуть ли не вслух разговариваю с другим вымышленным персонажем.\nиногда это на улице внезапно приходит, но проходит быстро, когда рядом кто-нибудь появляется.\nхз, может это нормально, но иногда напрягает, ибо не слишком контролирую такой \"приход\".", "85 2014-06-10 17:12": "\n\n[[[[в 16:56 ]]]]\n\n\nТам, конечно, и упоротость присутствует, но все, что я пока прочитала — просто про неприятную бабень, коих толпы с тусовках любой степени упоротости.", "16 2014-06-09 15:13": "\n\n[[[[А как назвать человека, который не утверждает, что все его брожения по мирам происходили физически, но все равно хочет прожить жизнь в отыгрыше 24/7, потому что только через фантазию может общаться и получать удовольствие от жизни вообще?]]]]\n\n\nЭскапистом? Если есть такое слово. Имхо, это не очень хорошо, но вроде бы не ненормально. Но это имхо и я ни разу не психолог.", "95 2014-06-11 10:59": "\n\n[[[[ХАНТСМЕН!!!!!\nО, да! ]]]]\n\n\nйа не одинок!!! \nно он же офигенен *__* какой, к лешему, Волк, когда вокруг такое вот ходит\nи чего этой Королеве тупилось, когда кругами это ходит именно вокруг неё", "36 2014-06-09 16:50": "Блять, а мне нравятся эскаписты! Я сама никогда такой не была и не смогла бы, жисть слишком подлючая, чтобы так расслабляться, вечный гранитный столп нерукотворный со стиснутыми жубами. \nНо люди, живущие фантазиями, очень симпатичны со стороны. Хай радуются. А я почетаю/полюбуюсь артегами/послушаю их песенки. \nКогда-то давным-давно смутно знавала толкинистов первой волны, это ещё до фильма, немножко им завидовала, но без негатива, по-доброму. \nМир вообще слишком тяжёлое и грубое дерьмо, если кто умеет хоть ненадолго убежать -- молодец.", "84 2014-06-10 16:56": "\n\n[[[[в 16:44]]]]\n\n\nЯ вот прочитал. Просто из интереса к тому, что было раньше и какой хнёй страдали молодые люди, когда мне было три годика.\nТут же просили примеры упоротости. Это, может, не самый яркий, но тоже пример.", "90 2014-06-10 21:30": "анончики, дружите с головой\nи всё будет путём", "109 2014-06-11 18:20": "\n\n[[[[Я искренне считаю, что она права. Да и с другими воображаемыми друзьями не выходит общения.]]]]\n\n\nАнон, я не хочу диагностировать по пакету, но... Тебе не кажется, что самовыпилиться не из-за тяжёлых обстоятельств, а потому что воображаемый друг посоветовал - это как-то эээ... того? Слишком?", "130 2014-06-27 21:57": "\n\n[[[[Я ваще в плену своих фантазий. У меня есть придуманный мир, но я не живу там, скорее, наблюдаю и пытаюсь его описывать. Пейсатель из меня как из козьей задницы труба, но речь не об этом. \n\n[[[[Вот так сидишь, никого не трогаешь, починяешь примус, и тут БАЦ и перед глазами \"мультик\", кусок действа. ]]]]\n\nИли стоп-кадр из него. Или короткий возглас кого-то из персонажей слышится. Наверное, это тоже можно считать поехавшей крышей, хотя эту реальность от другой я всё же отличаю ]]]]\n\n\n\nТак что, я не одинок? О_О\nКороче, анон ты это я, у меня тоже самое, причем больше десяти лет, причем это длинный сложный разветвленный сюжет (мексиканские сериалы нервно курят в коридоре), за которым я наблюдаю и рассказываю сам себе. \n\n\n\n[[[[Вот так сидишь, никого не трогаешь, починяешь примус, и тут БАЦ и перед глазами \"мультик\", кусок действа. ]]]]\n\n\n+ 100", "106 2014-06-11 17:54": "Агам, и сетевые друзья небось такие же геи.", "105 2014-06-11 17:42": "говорю всем в инетике что я гей(представляюсь). все сетевые-друзья - геи. девушка,22года.", "7 2014-06-09 14:47": "Прально, в хуй генетику, все привнесенное!расрас", "75 2014-06-10 11:31": "Народ, кто хотел истории соответствующие почитать - велком на сайт, там о шизе, по-моему, все, что только можно рассказать. Из первых уст, так сказать) \n schizonet.ru/forum/viewforum.php?f=6&sid=ec9119... <http://schizonet.ru/forum/viewforum.php?f=6&sid=ec91193d2c19edcc67d0f6a8d00e92fe>", "111 2014-06-11 18:33": "\n\n[[[[У меня есть тяжёлые обстоятельства.\nПросто всерьёз тему самовыпила поднимает он, и не отстаёт, пока я не приму какого-то решения.]]]]\n\n\nТогда пожелаю быть сильным и держаться. Не надо самоубиваться.\n\nУ меня, к слову, тоже есть воображаемый друг. Но он добрый и няшный. Мне совершенно не от кого слышать слова поддержки, поэтому я придумала себе симпатичного молодого человека, который верит в меня не смотря ни на что и всегда поддерживает. Если мне нужно - я его зову и он говорит, что всё будет ок. Помогает.", "103 2014-06-11 12:26": "\n\n[[[[Расскажи как вы играли, я просто даже не представляю]]]]\n\n\nЯ другой анон, конкретно в Мятежный дух мы не играли. Но играли во много странных штук ) Просто выбирали понравившихся персонажей и, по большому счету, играли в обычные дочки-матери или типа того, с небольшим налетом мира фандома ) Мелкие же были, нам и 10 тогда не было. Какой тут правдоподобный отыгрыш?", "38 2014-06-09 16:53": "\n\n[[[[если кто умеет хоть ненадолго убежать -- молодец.]]]]\n\n\nон молодец, если при этом он сам в этом мире продолжает нормально существовать, не доставляя траблов окружающим\nа если ты, грубо говоря, приходишь в магаз, а там на просьбу проддать тебе хлеба, тебе отвечают, что \"извольте как полагается обращаться к третьему лорду пятого королевства\" -- пусть нахуй идут такие эскаписты", "27 2014-06-09 15:55": "Гость, в \n\n[[[[2014-06-09 в 15:50 ]]]]\n\n да я в шоке скольким ебанашкам делать нечего \nидите блять в реал, хуле такой херней страдать! или в реале на вас никто не смотрит?", "107 2014-06-11 18:08": "некоторые точно геи, ибо доказательства и прочее, а некоторые хз. думаю 50на50.", "101 2014-06-11 11:47": "\n\n[[[[Волк покрасивше)]]]]\n\n\nчиииивой? эта небритая черноглазая морда против пронзительного прозрачного взгляда, общей мощи и кривой ухмылки? покрасивше? ххах!", "48 2014-06-09 17:43": "\n\n[[[[В моем родном маленьком Мухосранске есть такая особа. Грустно это.]]]]\n\n\n\nЭх, блин. Это было бы смешно, если бы не было так грустно...", "122 2014-06-12 15:42": "у меня такое тело в друзьях ходит, образец наличия мозгов среди возвышенных ельфов была, когда тема упороса по вселенцам была модной и актуальной) прям душа радовалась\n\nА у меня в друзьях тело, которое на всю башку упарывалось, но потом постепенно попустилось и ржет со своих приключений в юности.\n\nпотом, правда, крыша немного подвинулась, но в другую сторону, не связанную\n\nА в какую?\n\nС психологами я тебе плюсану. Кажется, теперь психология столь же модна среди углюченных, что и магия на рубеже веков. Раньше они были с аурами, а теперь с гештальтами, но ничего не изменилось, все тот же пиздец на выходе.", "37 2014-06-09 16:52": "\n\n[[[[Блять, а мне нравятся эскаписты! Я сама никогда такой не была и не смогла бы, жисть слишком подлючая, чтобы так расслабляться, вечный гранитный столп нерукотворный со стиснутыми жубами. ]]]]\n\n\n+1\nЯ даже на ролевках и в рпг себя от персонажей на километр дистанцирую. Всегда завидовал тем, кто умеет радостно упороться...", "40 2014-06-09 16:58": " в 16:53 \nЛишь бы сказануть, да? \nТы где то такое видел, анон. А то у меня вокруг как-то больше хамьё и быдло проблемы доставляет, а вот ни один лорд самопровозглашенный даже не промелькнул пред очами, ёпт.", "22 2014-06-09 15:38": "\n\n[[[[слегка запустить воображение, позвать его по имени, и я чувствовала его незримое присутствие, слышала слова утешения и ощущала объятия.\nтульпа]]]]\n\n\nНе совсем, точнее не до конца. Может быть, если бы я еще годик продолжала в том же духе, то он стал бы им. Все-таки я не видела его, только чувствовала, да и сознание у меня тогда из-за траблов было не слишком стабильное.", "64 2014-06-09 20:47": "Ну у меня крыша поехала. Я ни с кем не ролевил, только увидел персонажа и решил впихнуть его в себя. Характер изменить, набрав у него тех черт, которые мне нравятся. Нравятся все, так что теперь я - воплощение и его недостатков, и своих, и немногих положительных черт обоих. Внешность тоже слегка подогнал; те, кто не в теме (а персонаж достаточно малоизвестен), вряд ли узнают его во мне.\nИ пока никому от этого не стало хуже, но тут я влюбился во вторую половину отпшечки с МоимГероемТм и во всех его ищу ", "4 2014-06-09 14:42": "Была у меня такая знакомая. Ей сейчас за 20, не учится-не работает, сидит почти безвылазно дома, причем родители кормят-поят не только ее, но и ее девушку, которая тоже живет у них. Я с ней общалась около года где-то, мы с ней вместе угорали по скандинавской мифологии (тогда как раз был пик популярности Тора, который только что вышел), и она на полном серьезе считала себя воплощением Локи, закатывая истерики, когда ей осторожно намекали, что она заигрывается. Локи она была где-то полтора года, потом у нее пошла быстрая смена амплуа - Блофельд из бондианы, Федор Басманов, хрен пойми кто еще, в итоге я от этого порядком устала и общение с ней разорвала. Вконтакте мы друг у друга в черном списке, но по смене ее аватарок можно понять, кем она является на данный момент времени.\nКстати, личности в ней иногда конфликтовали. Один раз я была свидетелем, как в ней проснулся Распутин (которым она была года за два до знакомства со мной) и Калигула, так бедняга орала сама на себя и била себя по лицу, чтобы ее не колбасило, жутковатое зрелище было", "19 2014-06-09 15:30": "\n\n[[[[Про выход в астрал - ну вы сами видите не логичность, да? Правда же? То есть люди, которые эти книги пишут - нормальные писатели, зарабатывающие неплохие деньги; издательства, которые это печатают - нормальные компании, получающие прибыль; и даже тысячи людей, которые эти книги покупают - самые обычные человеки с таки вот хобби, но стоит свзять все это со словом ролевик - и все-е-е, внезапно баттхерт и \"у них поехала крыша\".]]]]\n\n\nАнон, я этими книжками, про магию и астрал, торговала несколько лет. И насмотрелась всякого. Не скажу за тех, кто пишет эти книги и кто их издаёт, но покупатели в большинстве случаев были странноватые, если не сказать тюкнутые на всю голову. Не ролевики, обыкновенные граждане, но с серьёзно поехавшей крышей. Это со стороны кажется, что увлечение магией, астралом и прочими шнягами - такое вот хобби. Начинаешь общаться поближе и понимаешь- пиздец, шиза в полный рост, люди перестают отличать реальность от иллюзий. В конце концов я сама на эту удочку попалась - не смогла удержаться, почитывала свой товар. Полтора месяца в психушке в палате для буйных кое как поставили мне крышу на место, но рассуждения про \"это такое хобби\" до сих пор не переношу. Особенно от людей, которые в этом ни уха ни рыла.", "81 2014-06-10 16:30": "С детства всегда увлекался фильмами и сериалами и мультами и книгами.\nНикогда особо сильно не заносило - всё таки как-то удавалось различать реальность и выдумку и так и по сей день.\nПравда психика всё равно немножко поломана и это кстати частично спасибо фендомным тусовкам и не только им.\nДа и кем я тоже только не был из своих персов, в основном я их отыгрывал но никогда ими не заигрывался(опять таки повторюсь, что где-то моё родное сознание всегда меня уберегало и уберегает от подобных сдвигов по фазе...)\nНо да доводилось мне лично наблюдать такие сдвиги по фазе,что мама не горюй! Не долго я с этими людьми слава богам общался.\nНо зато по своему интересный и забавный опыт", "119 2014-06-11 23:52": "\n\n[[[[Радуйся, анон, чо.]]]]\n\n\nДа я не то, чтоб расстраиваюсь, просто быть в любой компании единственным неадекватом как-то грустно)", "113 2014-06-11 18:49": "Аноны с воображаемыми друзьями, я не в тему, но хочу вам посоветовать книгу Мэтью Грина \"Воспоминания воображаемого друга\". Думаю, она вам понравится. Это худлит, не психология, но думаю, вам будет в тему.", "97 2014-06-11 11:11": "Потому что именно с дворовой компанией мы играли в игры по фандомам. \nКак можно играть в Мятежный дух, например?", "71 2014-06-10 02:15": "\n\n[[[[Скорее это была такая коллективная ролевая игра, где все что-то воображали, рассказывали друг друга и получали общую интересную картину.]]]]\n\n\nтс-с, не говори об этом вслух, некоторые до сих пор глюки ловят) и вселяются, ога)", "55 2014-06-09 17:57": "в 17:53 \nПонятно, что грустно.\nЯ доебался лишь до тех совершенно посторонних, кому мешает.", "86 2014-06-10 17:24": "\n\n[[[[в 17:12]]]]\n\n\nНу там ничего другого и не будет особенно. Потому что писалось это с целью рассказать всем, что она - лгунья, а все остальные - окнорм.", "91 2014-06-10 22:35": "В каждой теме есть такой чувак, который зашел просто чтобы тупо что-то ляпнуть.", "18 2014-06-09 15:29": "У меня такая хрень.\n\nЯ влюбилась наполовину в персонажа, наполовину в человека, который отыгрывал этого персонажа. Мы вместе отыгрывали роман между нашими персонажами. Потом влюбленность в человека начала сходить на нет, но к персонажу, блеать, осталась.\n\nКак сделать, чтобы меня отпустило, пожалуйста ", "68 2014-06-09 21:31": "\n\n[[[[Особенно не понимаю девушек, которые начинают верить, что они мужики.]]]]\n\n\n Загляни в соседний тред!", "53 2014-06-09 17:56": "Да что вы привязались-то к этому слову \"мешает\"? Где в заглавном топики это написано?", "70 2014-06-10 02:10": "\n\n[[[[молодо-зелено, не застали вы толчков-энергуев]]]]\n\n\nЯ застал. Маленький, 14-летний, впечатлительный, сидел с ними вкруг с закрытыми глазами и стеснялся сказать, что почему-то не получается никуда перенестись и что-то увидеть. Хотя если подумать - вряд ли и они всерьез что-то видели. Скорее это была такая коллективная ролевая игра, где все что-то воображали, рассказывали друг друга и получали общую интересную картину.", "123 2014-06-12 15:58": "\n\n[[[[С психологами я тебе плюсану. Кажется, теперь психология столь же модна среди углюченных, что и магия на рубеже веков. Раньше они были с аурами, а теперь с гештальтами, но ничего не изменилось, все тот же пиздец на выходе.]]]]\n\n\n\nСамое страшное, что они ещё и другим мозги калечат, психолухи эти ебанутые.", "49 2014-06-09 17:44": "\n\n[[[[Потом она заявила, что между двумя елками в парке нашла портал в мир демонов, и что все должны по очереди, сменяя друг друга, круглосуточно дежурить у него.И даже график расписала. Тут народ сказал: \"так, нахуй\". И ушел. Рей осталась сидеть у портала одна. Сутки сидела где-то. От портала, кажется, ее в дурку и увезли.]]]]\n\n\n", "10 2014-06-09 14:54": "Генетика - это скорость реакций, цвет глаз и аллергия на продукты, а все социальное (и психосоциальное) - это привнесенное, да. Если в роду были психи, у тебя есть определенные риски и склонности, но \"маски\" зависят не от этого. Мимопробегалец, не врач, но задолбали же.", "23 2014-06-09 15:39": "\n\n[[[[А как назвать человека, который не утверждает, что все его брожения по мирам происходили физически, но все равно хочет прожить жизнь в отыгрыше 24/7, потому что только через фантазию может общаться и получать удовольствие от жизни вообще?]]]]\n\n\nНе знаю, как такого человека назвать, но это ненормально. Уходить от реальности куда-то в режиме 24/7 — ненормально. Не вылезать из комп.игр ненормально, бухать и колоться ненормально, подарить свою квартиру \"пророку\" и уйти жить в лес ненормально. Ну и круглосуточный отыгрыш туда же.", "6 2014-06-09 14:45": "Реальных - нет. Есличо, что, я в ролевой тусовке лет 20 как. Так вот, повторяю, реальных - нет, только куча страшилок и чужого баттхерта \"ааа, я не понимаю, как и во что они играют, мне страшно\".\n\nАнон с Мелькором и котами, а я вот в начале каждого своего резюме пишу, что я \"высококлассный специалист и сейчас я объясню вам, почему\". На каждой кочке - свои заморочки, и от того, что на одну наклеена бумажка \"это правильно\", а на другую \" это фрики\" суть не меняется и разницы между ними нет никакой. Вот если чел будет на ролевом концерте трясти пятью дипломами консерватории, а в резюме писать, что он возглавлял армии Мордора, а потому имеет дохуя руководящего опыта - вот это уже была бы съеханная крыша. А то, что ты описываешь - нормальное поведение в рамках условностей социальной среды, в которой оно происходит.\n\nПро выход в астрал - ну вы сами видите не логичность, да? Правда же? То есть люди, которые эти книги пишут - нормальные писатели, зарабатывающие неплохие деньги; издательства, которые это печатают - нормальные компании, получающие прибыль; и даже тысячи людей, которые эти книги покупают - самые обычные человеки с таки вот хобби, но стоит свзять все это со словом ролевик - и все-е-е, внезапно баттхерт и \"у них поехала крыша\".\n\nО нас от страха сочиняют всякие глупости, но сколько ни бойся - правдой они от этого не станут. От этого хобби крыша едет не больше и не быстрее, чем от любого другого. Впрочем, почему-то чужие хобби часто кажутся долбанутыми, только свои нормальными. Мне вот никогда не понять рыболовов, например...", "94 2014-06-11 10:28": "\n\n[[[[Зачем кому то рассказывать, что ты отыгрываешь какого то персонажа?]]]]\n\n\nПотому что именно с дворовой компанией мы играли в игры по фандомам. \n\n\n[[[[ХАНТСМЕН!!!!!]]]]\n\n\nО, да! ", "30 2014-06-09 16:04": "\n\n[[[[да я в шоке скольким ебанашкам делать нечего]]]]\n\n\nДа ладно, не самый эпичный тред. Пока что", "9 2014-06-09 14:51": "Была у меня подруга, которая всем непрерывно втирала, что её первый раз будет только с Какаши-сенсеем, и никак иначе (ей 20 лет тогда было, еси чо. Не знаю, что с ней ща стало)", "120 2014-06-12 14:41": "\n\n[[[[Как можно играть в Мятежный дух, например? А мы играли в \"Мятежный дух\", кстати.]]]]\n\n\nЧто такое \"мятежный дух\"?\n\n\n\n[[[[Где вы таких берёте, а? Почему вокруг меня все до тошноты адекватные? ]]]]\n\n\nты их плохо знаешь просто)\nдаже цивилы иногда внутри себя такое прячут, что ололо\n\n\n\n[[[[анон-слоупок подписывается. по своему опыту: так оно и есть. анон угодил в такую компашку и тоже уже почти начал всякое ощущать и видеть, но до конца упороться все-таки не вышло, и слава всему. помешала логика. никак не удавалось полностью забить на реал. ]]]]\n\n\nу меня такое тело в друзьях ходит, образец наличия мозгов среди возвышенных ельфов была, когда тема упороса по вселенцам была модной и актуальной) прям душа радовалась\nпотом, правда, крыша немного подвинулась, но в другую сторону, не связанную\n\nа ещё очень стрёмно, когда узнаёшь, что народ из таких тусовок стал взрослым и пошёл в психологи\nэто прям поветрие какое-то\nс одной стороны молодцы, сам себе не поможешь, никто не поможет, а с другой, судя по постам в жж и прочих уютненьких, им на лечение людей сдавать нельзя, потому как все такие прогрессивные, опыта ноль, но что старорежимные \"бабки-психологини\" говорят, отметают с ходу и вообще уже достигли просветления - то же самое, в общем, ток в другой области", "78 2014-06-10 16:20": "об этом только родители да дворовая компания анона\nЗачем кому то рассказывать, что ты отыгрываешь какого то персонажа?", "100 2014-06-11 11:31": "\n\n[[[[Как можно играть в Мятежный дух, например?]]]]\n\n\nАнон, нам тогда было по 11 лет, если не меньше.", "58 2014-06-09 18:03": "\n\n[[[[ Если тебе пофигу на всё, что происходит за пределами твоего уютненького, это не значит, что все такие же.]]]]\n\n\nВот-вот. А то, если так рассуждать, то мне вышеупомянутые насильники, взяточники, рейдеры и убийцы тоже не мешают. А чо, мне вот ещё ни разу никто не убивал.", "128 2014-06-13 11:44": "Анон завел себе вторую личность, когда ему было лет четырнадцать. Тогда анон был замухрышкой и слабаком. Хотелось вообразить себя кем-то покруче. Где-то в то же время начал писать рассказики про Мэри Сью, вот она и стала второй личностью анона. Иногда, в незнакомой компании, или с незнакомыми людьми, анон выключал себя и включал ее – получалось здорово. Мэри Сью эта красивая, клевая, уверенная в себе умная девка, которой анону в реале никогда не стать. То есть, анон уже давно вырос, он больше не подросток-замухрышка, но и до этого образа очень далеко. Теперь вторая личность живет только внутри и выступает в качестве собеседника и подпинывателя, она гораздо жестче, злее и увереннее, чем анон, и часто помогает ему Преодолевать. При этом анон четко осознает, что она полностью выдумана его мозгом и на самом деле ее, конечно, нет, и анон ее полностью контролирует =)", "29 2014-06-09 16:04": "\n\n[[[[идите блять в реал, хуле такой херней страдать! или в реале на вас никто не смотрит]]]]\n\n\nшёл бы ты сам в реал, пронзатель хренов", "76 2014-06-10 16:07": "\"Десятое Королевство\"\nВолк -- моя первая любовь", "60 2014-06-09 19:01": "Анонов детский кошмар. Всегда боялась сойти с ума и начать считать себя кем-то другим. В детстве даже не могла играть в ролевые игры. Притвориться кем-то понрарошку  это ужас-ужас.", "65 2014-06-09 21:02": "\n\n[[[[ dier.народ.ру]]]]\n\n\nо-о-о, кто не знает Диэр, Диэр знают все -- но там вся тусовка была (ну и остатки и сейчас) адским угаром, психушка плачет\n\n\n\n[[[[ Меня иногда пеняют]]]]\n\n\nграммарнаци мод он: либо \"мне пеняют\", либо \"меня пинают\", ты уж определись\n\n\n\n[[[[появилась какая-то склонность к суициду. Иногда я просто дико устаю от происходящего в реале, будь то ебанутая политика или надоевшая работа, и думаю о том, чтобы все-таки выпилиться. Почему-то я верю, что если умрет моя реаловая личность, то те две будут наконец-то свободны от этого мира и я продолжу жить как бы в них, в своем идеальном мире. Ну и так, временами бывает неимоверно тоскливо, хочется действительно подальше задвинуть реаловую личность и дать свободу тем двоим.]]]]\n\n\nдружочек, а вот теперь без стёба -- сходил бы ты к годному мозгоправу, мне кажется, эту крышу вполне можно посттавить на место (были прецеденты с похожими симптомами) -- много работы над собой, но жить станет легче\n\n\n\n[[[[Одиночество - это страшно, не будьте одинокими.]]]]\n\n\nподписуюсь\nэто правда.", "11 2014-06-09 14:55": "Генетика влияет на скорость формирования зависимости и уравновешенность психики. Что и отличает просто фаната чего угодно от съехавшего по фазе.", "5 2014-06-09 14:42": "\n\n[[[[какие душевные качества у меня родные, а какие - приросшая маска.]]]]\n\n\nв человеке нет ничего \"родного\" все наносное, приобретенное", "67 2014-06-09 21:14": "молодо-зелено, не застали вы толчков-энергуев", "34 2014-06-09 16:17": "\n\n[[[[Можете не верить, ваше право, но со мной \"изначально\" всё было в порядке, вообще никаких проблем, пока я не устроилась в этот магазин, торговавший магической литературой. И вы недооцениваете силу слова и воображения, возможно потому, что у вас с ними туго.]]]]\n\n\nНу хорошо. Но чтобы в такое поверить, нужно иметь достаточно неустойчивую психику, полагаю. Имхо, здесь не столько играет роль наличие воображения, нежели впечатлительность и подверженность влиянию извне. Не книжки надо винить, а то, что заставляет в них верить. В конечном итоге, \"убедительная\" литература могла просто выступить триггером.\nНу и раз уж вы меня не убиваете, задам еще один некорректный вопрос: то сверхъестественный мир, в который вы поверили, вы для себя как-то обосновывали? Пытались проанализировать свое поведение и ситуацию в общем, когда заметили \"ненормальность\" происходящего?", "110 2014-06-11 18:26": "\n\n[[[[Анон, я не хочу диагностировать по пакету, но... Тебе не кажется, что самовыпилиться не из-за тяжёлых обстоятельств, а потому что воображаемый друг посоветовал - это как-то эээ... того? Слишком?]]]]\n\n\nУ меня есть тяжёлые обстоятельства.\nПросто всерьёз тему самовыпила поднимает он, и не отстаёт, пока я не приму какого-то решения.", "2 2014-06-09 14:17": "У меня основные отыгранные персонажи маячат где-то в глубине души в качестве множественных личностей ))", "114 2014-06-11 19:31": "\n\n[[[[Аноны с воображаемыми друзьями, я не в тему, но хочу вам посоветовать книгу Мэтью Грина \"Воспоминания воображаемого друга\". Думаю, она вам понравится. Это худлит, не психология, но думаю, вам будет в тему.]]]]\n\n\nО, спасибо =) Люблю, когда мне книги советуют, чаще всего они оказываются замечательными =)", "31 2014-06-09 16:07": "Хотя анон 15.58 подает надежды. А поподробнее? Какое именно сверхъестественное?", "17 2014-06-09 15:25": "Расскажу за себя. \nДолгое время, в течение нескольких лет отыгрывала своего виртуала. Он был эдаким собирательным образом интересных мне черт, во многом противоположных мне тогдашней. Со временем дошло до того, что мои личные посты и его отличались даже стилистически и словарно, а мне даже не нужно было думать, что за него ответить - оно получалось само. Потом в жизни начались проблемы, и вот тут образ виртуала мне помог, стоило только слегка запустить воображение, позвать его по имени, и я чувствовала его незримое присутствие, слышала слова утешения и ощущала объятия.", "45 2014-06-09 17:30": "\n\n[[[[А у тебя БОЛЬ, бедняжка? ]]]]\n\n\nК счастью, таких детей у меня нет, но их родителей мне жаль (", "102 2014-06-11 11:57": "чиииивой? эта небритая черноглазая морда против пронзительного прозрачного взгляда, общей мощи и кривой ухмылки? покрасивше? ххах!\nНу ладно, о вкусах не спорят. Хотя Волчик просто ах! Мужчина мечты)", "46 2014-06-09 17:39": "В моем родном маленьком Мухосранске есть такая особа. Грустно это. \n\nПятнадцать лет назад была милая девочка-подросток, возлюбила она Сейлормун, начала искать единомышленников, устраивала полигонки, отыгрывала Рей. Писала сопливые рассказы про любовь Рей и Нефрита, от первого лица. Была у девочки постоянная компания, все любили сериал, все упарывались вместе. Потом девочку начало вести. Она начала считать себя Рей на полном серьезе, срываться, говорить, что все страдают фигней и не понимают, что над миром нависла опасность. Начала учить народ какой-то \"магии кристаллов\", таскала камушки на сходки, читала лекции о их магических свойствах. Народ крутил пальцами у виска, но терпел. Потом она заявила, что между двумя елками в парке нашла портал в мир демонов, и что все должны по очереди, сменяя друг друга, круглосуточно дежурить у него.И даже график расписала. Тут народ сказал: \"так, нахуй\". И ушел. Рей осталась сидеть у портала одна. Сутки сидела где-то. От портала, кажется, ее в дурку и увезли.\nЛечили полгода, выпустили домой. Родители запретили девочке общаться со старой компанией, заперли дома в компании книг.\n\nСейчас ей почти тридцать. Весь город знает больную на голову истеричку, которая печатает себе на принтере визитки: \"Лера Дингл, магистр темной магии, профессор кристалловедения, закончила Хогвартс с отличием\" и обходит все фирмы в городе, предлагая свои услуги. Еще она любит \"смотреть\" на пустом стадионе матчи по квиддичу, и считает, что ее спальня - портал в Темное Королевство. Не работает, аолучает пенсию по инвалидности.", "50 2014-06-09 17:48": "в 17:39\nКакая грустная история.. для родителей и близких. \nНо я всё не пойму, чем даже этот клинический случай мешает пресловутым окружающим.\nЁбнуться можно на чём угодно, это, как грится, всё в божьей воле, уберечься невозможно. В каждом городе есть 2-3 городских сумасшедших, и по сравнению с здравомыслящей и вменяемой сволочью это, как правило, совершенно безобидные люди.", "59 2014-06-09 18:53": "dier.народ.ру - добротная трустори из толкинистской тусовки аж 15-летней давности. вот где психозы и съехавшие крыши) нынешние тихонькие девочки, скромно ютящиеся по углам дайри, не идут ни в какое сравнение с.", "24 2014-06-09 15:46": "\n\n[[[[Долгое время, в течение нескольких лет отыгрывала своего виртуала. Он был эдаким собирательным образом интересных мне черт, во многом противоположных мне тогдашней. Со временем дошло до того, что мои личные посты и его отличались даже стилистически и словарно, а мне даже не нужно было думать, что за него ответить - оно получалось само. Потом в жизни начались проблемы, и вот тут образ виртуала мне помог, стоило только слегка запустить воображение, позвать его по имени, и я чувствовала его незримое присутствие, слышала слова утешения и ощущала объятия.]]]]\n\n\n\nты - это я, анон о_О", "131 2014-06-27 22:53": "\n\n[[[[Короче, анон ты это я, у меня тоже самое, причем больше десяти лет, причем это длинный сложный разветвленный сюжет (мексиканские сериалы нервно курят в коридоре), за которым я наблюдаю и рассказываю сам себе. ]]]]\n\n\n\nОооо дааааа. А если ещё музлом подходящим закинуться, то всё, привет - для этого мира ты временно потерян.\nТот самый анон с \"мультиками\".", "1 2014-06-09 14:03": "Кулстори нет, есть собственный опыт - так долго и искренне отыгрывал противоположные типажи в юности, что теперь сам не могу понять, какие душевные качества у меня родные, а какие - приросшая маска. Из-за этого куча проблем в виде противоречивых потребностей.", "79 2014-06-10 16:22": "Зачем кому то рассказывать, что ты отыгрываешь какого то персонажа?\nа в чем соль отыгрывание персонажа? Анону реально стремно это делать.", "14 2014-06-09 14:59": "\n\n[[[[Про выход в астрал - ну вы сами видите не логичность, да? Правда же? То есть люди, которые эти книги пишут - нормальные писатели, зарабатывающие неплохие деньги; издательства, которые это печатают - нормальные компании, получающие прибыль; и даже тысячи людей, которые эти книги покупают - самые обычные человеки с таки вот хобби, но стоит свзять все это со словом ролевик - и все-е-е, внезапно баттхерт и \"у них поехала крыша\".]]]]\n\n\n\nМожет потому, что писатель отлично понимает, что этот его мир, который он выдумал, в реальности не существует? А если даже писателю хочется верить, что где-то живут те эльфы из его книги, то он вряд ли пытается с ними связаться. И издательства туда же. И люди, которые покупают эти книги, читают и любят их - открыл книгу - и вот ты в старой Англии, на другой планете, в параллельном мире, где существуют маги, рыцари и грифоны, да где угодно, - закрыл книгу - и ты в реальном мире. Ау. Тут нет грифонов. А если и есть, то они очень хорошо прячутся. Ты можешь поиграть в рыцаря. Представить себя им. Но садиться попой в муравейник, чтобы они перенесли тебя в нужную тебе реальность - перебор.", "93 2014-06-11 10:07": "Я ваще в плену своих фантазий. У меня есть придуманный мир, но я не живу там, скорее, наблюдаю и пытаюсь его описывать. Пейсатель из меня как из козьей задницы труба, но речь не об этом. Вот так сидишь, никого не трогаешь, починяешь примус, и тут БАЦ и перед глазами \"мультик\", кусок действа. Или стоп-кадр из него. Или короткий возглас кого-то из персонажей слышится.\nНаверное, это тоже можно считать поехавшей крышей, хотя эту реальность от другой я всё же отличаю", "33 2014-06-09 16:10": "Анон игрался в ролевочку, чисто по фану все было, збсь. Но с нами играла девочка, которая реально себя мнила отыгрываемыми персонажами, а поскольку ролевка была в стиле поебушки-войнушки, то она считала за реальность все отношения между персонажами. И если ее персонаж ссорился с кем-то, то она ссорилась и с игроками, а если с кем ипалсо, то она считала себя в отношениях с этим игроком и устраивала грандиозные истерики. \nДошло до того, что ее персонаж завязал тесные лубовные отношения с другим, которого отыгрывала глубоко замужняя дама. Узнав об этом, девочка грозилась покончить с собой, если та немедля не разведется и не станет ей верна, прямкак ее персонаж, который клялся в этой самой неземной лубви. \n\nАнон по тупости затеял утешать девочку, в итоге она со своим персонажем переметнулась к нему и разок даже приехала из своего Питера в дефолт-сити к Анону, не предупредив. На мой недоуменный взгляд ответила, что мы ж договорились встретиться, и вот он я (в игре ее перс реально обещал приехать к моему). \nНа свое имя она не откликалась, только на имя персонажа-сан, причем требовала того же от моих родителей. Ночью лезла с интимами, но была послана, потому что Анон гетеро. \nВ общем, так она и уехала. Не знаю, что с ней теперь, но там совсем клиника, особенно если учитывать, что девочке было 22-23 (Анону в тот момент было 18).", "15 2014-06-09 15:06": "Ок, кто думает, что Мелькор диктует ему свою волю на самом деле - тот псих.\nКто сочиняет, твердо отдавая себе отчет в границах между жизнью и творчеством - тот нормальный.\nА как назвать человека, который не утверждает, что все его брожения по мирам происходили физически, но все равно хочет прожить жизнь в отыгрыше 24/7, потому что только через фантазию может общаться и получать удовольствие от жизни вообще?", "88 2014-06-10 21:14": "\n\n[[[[А моя меня периодически уговаривает(]]]]\n\n\nА не нахуй ли таких советчиков, а?", "51 2014-06-09 17:53": "а кто говорил, что мешает? грустно это просто, вот и все.\nмешало это только лично анону, который не видел Рей 6 лет, не знал про дурку (как раз перед этим откололся от компании), встретил Рей случайно, не просек фишку сразу и попробовал с ней встречаться. еле выжил, если честно.", "56 2014-06-09 17:58": "\n\n[[[[Я доебался лишь до тех совершенно посторонних, кому мешает.]]]]\n\n\nПочему совершенно посторонних-то? Я вот писала, что они семье своей мешают, а не лично мне. Семья — это жуть какие посторонние люди?", "42 2014-06-09 17:09": "\n\n[[[[А то у меня вокруг как-то больше хамьё и быдло проблемы доставляет, а вот ни один лорд самопровозглашенный даже не промелькнул пред очами, ёпт.]]]]\n\n\nНу да, а все эти девочки-которые-мальчики, сидящие на шее у родителей, когда им уже под тридцатник, они, конечно, не мешают никому.", "124 2014-06-12 18:29": "анон незнаком с ролевками, но некоторой фигней тоже страдать стал в последнее время. то, что при написании одного фика он женскую часть своего ОТП, ее действия и переживания как бы пропускал через себя, это еще ладно, хоть и закончилось тем, что фик просто не отпускал. да и сейчас неясно, отпустил все же или нет. а вот появилось другое: анон при каких-то эмоциональных проблемах стал вести воображаемые разговоры с ранее любимым персом все еще любимого сериала. тем более, что профессия перса как раз располагает к поговорить. и разговоры-то вполне неплохие получаются, дельные такие, даже успокаивают порой, когда это требуется. анон понимает, что это все он сам себе говорит, просто вкладывая в уста героя, и все же как-то настораживает.", "69 2014-06-09 23:11": "ого.\nа я точно знал в раннем детстве, что кого-то убил, двух незнакомых мжиков, и знал даже, где закопал. такая твердая уверенность. по логике хрен, конечно. но все еще думаю, что это такое было и зачем", "8 2014-06-09 14:51": "Прально, в хуй генетику, все привнесенное!расрас\n\nгенетика никак не влияет на социальное поведение", "104 2014-06-11 13:54": "\n\n[[[[Ну ладно, о вкусах не спорят. Хотя Волчик просто ах! Мужчина мечты)]]]]\n\n\nвощщем да, не спорят)\nно оно и хорошо, Хантсмена я себе забираю))", "28 2014-06-09 15:58": "\n\n[[[[Можно спросить, как вы, будучи в здравом уме, вообще в это поверили? И если все же поверили, с вами точно изначально все было в порядке? Сомневаюсь, что в психушку кладут из-за книжек всяких. У людей гораздо серьезнее проблемы бывают.]]]]\n\n\nСпросить можно. И я даже не пошлю вас подальше за некорректность вопроса. Всё просто: если вы хоть на миг поверите, допустите существование сверхъестественного, то ваш мир перевернётся с ног на голову, и вы потеряете ориентиры. Вы больше не будете уверены в том, что это возможно, а этого не может быть. Вы будете упрямо пытаться вернуться в стабильный материалистичный мир \"этого не может быть никогда, потому что не может быть\", но у вас не получится. Ваши родители и друзья будут смотреть на вас, как на двинутую, а вы сами до последнего будете уверены, что это с вами всё в порядке, а весь мир ничего не замечает. Пока не окажетесь на больничной койке под галоперидолом. \nМожете не верить, ваше право, но со мной \"изначально\" всё было в порядке, вообще никаких проблем, пока я не устроилась в этот магазин, торговавший магической литературой. И вы недооцениваете силу слова и воображения, возможно потому, что у вас с ними туго.", "72 2014-06-10 02:22": "В тему об энергуях и впечатлениях о них e-vin.livejournal.com/196769.html <http://e-vin.livejournal.com/196769.html>", "52 2014-06-09 17:55": "Отморозки, бандиты, продажные менты, взяточники, распильщики бюджета, торговцы наркотой, чёрные рейдеры, воры, убийцы, -- ок норм.\nЭскапизм -- вот главная социальная язва, родина в опасносте, надо что-то делать! ", "21 2014-06-09 15:37": "\n\n[[[[В конце концов я сама на эту удочку попалась - не смогла удержаться, почитывала свой товар. ]]]]\n\n\nМожно спросить, как вы, будучи в здравом уме, вообще в это поверили? И если все же поверили, с вами точно изначально все было в порядке? Сомневаюсь, что в психушку кладут из-за книжек всяких. У людей гораздо серьезнее проблемы бывают.", "82 2014-06-10 16:44": "Анон со ссылкой на народ, зачем ты это сюда принес? Я не прочитала еще все, что там понаписано, но пока это выглядит как полоскание грязного белья. Люди ругаются и ссорятся, да. Зачем по этому поводу сайт на народе запиливать? оО\n\nХотя, почитать мне это было интересно, потому что где-то около 10 лет назад (может чуть поменьше) я познакомилась в сети с одной очень милой талантливой и крайне интересной девочкой. Но, увы, она была влюблена в какого-то мужика из других миров, который в нашем мире жил в теле толстой страшной бабы. У этой бабы была своя баба, в теле которой кто-то тоже жил. И вот та замечательная девочка погрязла в этом бреде и общение с ней пришлось прекратить. Не знаю, что там с ними сейчас. Но-то думала, что они просто упоротые, а после того, что на народе прочитала, поняла, что они коллективно упоротые. Ужас.", "87 2014-06-10 19:31": "\n\n[[[[Так вот, поскольку именно этот друг анона в свое время отговорил вешаться, анон никогда не станет от него избавляться.]]]]\n\n\nА моя меня периодически уговаривает(\n\nанон с одиночеством", "32 2014-06-09 16:08": "\n\n[[[[ты - это я, анон о_О]]]]\n\n\n ", "62 2014-06-09 20:09": "\n\n[[[[Стори прасибя, у меня все так запущенно. ]]]]\n\n\nочепятка, *НЕ так запущено, конечно ))", "96 2014-06-11 11:09": "Волк покрасивше)", "121 2014-06-12 14:49": "\n\n[[[[Что такое \"мятежный дух\"?]]]]\n\n\n\ng.zeos.in/?q=%D1%87%D1%82%D0%BE%20%D1%82%D0%B0%... <http://g.zeos.in/?q=%D1%87%D1%82%D0%BE%20%D1%82%D0%B0%D0%BA%D0%BE%D0%B5%20%D0%BC%D1%8F%D1%82%D0%B5%D0%B6%D0%BD%D1%8B%D0%B9%20%D0%B4%D1%83%D1%85>", "63 2014-06-09 20:32": "Я одно время так поехал от одиночества, что пронзил в одном шапочном интернет-знакомом воплощение своей воображаемой тян и полез со своей великой любовью. Всё рассказал, естественно.    Ладно хоть, человек попался хороший, не стал грубо посылать. Даже взаимностью ответить пытался, но ничего не вышло.\nСнилось, что возле озера есть портал в другой мир, что через него моя тян придёт ко мне и заберёт с собой. Потом я наяву постоянно ошивался там и караулил.\nПро наши выяснения отношений я просто промолчу.\nОдиночество - это страшно, не будьте одинокими.", "12 2014-06-09 14:56": "\n\n[[[[но стоит свзять все это со словом ролевик - и все-е-е, внезапно баттхерт и \"у них поехала крыша\".]]]]\n\n\nНу почему же, так скажут не только про ролевиков. Все они, как минимум, со странностями. Хотя, если ты пытаешься выйти в астрал, чтобы пообщаться с выдуманным персонажем, это хуже, чем хотеть связаться с каким-нибудь Пушкиным.", "117 2014-06-11 23:45": "Где вы таких берёте, а?\n\nРадуйся, анон, чо.", "3 2014-06-09 14:20": "У нас на тусовке толкинутых была девушка, которая на полном серьёзе считала себя Мелькором. Она частенько выступала на менестрельниках и каждое своё выступление начинала словами: \"Я хочу ещё раз объяснить, почему я Мелькор!\" А ещё она заводила котов, и каждого именовала Сауроном, но они у неё надолго не задерживались - с ними каждый раз что-нибудь случалось.\nБыла ещё компания \"эльфов\", они с помощью книг по магии пытались выйти в астрал, чтобы пообщаться с Финголфином. Не знаю, правда, получилось ли у них))", "127 2014-06-13 01:07": "\n\n[[[[ А в какую?]]]]\n\n\nНе, чувилло, я и так, сдаётся мне, тебя опознаю, давай без конкретики. Мир у нас маленький, все друг друга знают, мало ли какой наброс говна на вентилятор может получиться в результате)\n\n\n\n[[[[С психологами я тебе плюсану. Кажется, теперь психология столь же модна среди углюченных, что и магия на рубеже веков. Раньше они были с аурами, а теперь с гештальтами, но ничего не изменилось, все тот же пиздец на выходе.]]]]\n\n\nВот и я о чём. \nС другой стороны, история у нас ходит кругами штука спиральная, раньше, вон, столоверчением все увлекались, тео-прастигоспади-софией, потом астрология в ход пошла, потом в атсрал все ломанули, теперь вот психология с соционикой. И всегда был народ, кто этим развлекался, вот как мы походами в театр, а были те, кому крышу окончательно сносило. Ничто не ново под Луной, ага.\n\n\n\n[[[[анон понимает, что это все он сам себе говорит, просто вкладывая в уста героя, и все же как-то настораживает.]]]]\n\n\nпока ты это понимаешь - это хороший способ решить свои заморочки. По-моему у этого приёма есть даже какое-то заумное название (и нет, не тульпа).", "54 2014-06-09 17:57": "\n\n[[[[ох ебать, до чего ж неравнодушный народ пошёл, на себя готовы хуй забить, лишь бы ближний (а паче дальний) жЫл па-людски, шоб каклюди.]]]]\n\n\nЭто сейчас к чему? К тому, что нормальные люди не сидят у портала в мир демонов потому, что не хотят никому мешать? оО", "47 2014-06-09 17:40": " не из упомянутых долбоёбов?\nНет. Но помешать мне можно разве что в подворотне ножом или дубиной по башке. Поэтому эскаписты не мешают от слова совсем, зато те, кому они мешают, -- беспримерно веселят. \nох ебать, до чего ж неравнодушный народ пошёл, на себя готовы хуй забить, лишь бы ближний (а паче дальний) жЫл па-людски, шоб каклюди. ", "44 2014-06-09 17:24": "\n\n[[[[Ну да, а все эти девочки-которые-мальчики, сидящие на шее у родителей, когда им уже под тридцатник, они, конечно, не мешают никому.]]]]\n\n\n\n[[[[Мне не мешают. \nЯ ж не завидую, и кровь на говно от злости себе не перевожу, так чем же они могут помешать?\nА у тебя БОЛЬ, бедняжка? ]]]]\n\n\nБоли нет, смерти нет, а ты сам не из упомянутых долбоёбов? Или у тебя чудесная успешная воображаемая жизнь, а то, что старушке-матери пенсии на тебя едва хватает, побую?", "39 2014-06-09 16:55": "\n\n[[[[\"извольте как полагается обращаться к третьему лорду пятого королевства\"]]]]\n\n\n И что, были прецеденты?", "20 2014-06-09 15:31": "\n\n[[[[ слегка запустить воображение, позвать его по имени, и я чувствовала его незримое присутствие, слышала слова утешения и ощущала объятия.]]]]\n\n\nтульпа", "116 2014-06-11 21:11": "\n\n[[[[анон угодил в такую компашку и тоже уже почти начал всякое ощущать и видеть]]]]\n\n\nГде вы таких берёте, а?\nПочему вокруг меня все до тошноты адекватные?  ", "61 2014-06-09 20:08": "Ну и я запилю стори, за компанию, хотя она не настолько кул на фоне других ))\nСтори прасибя, у меня все так запущенно. Имеется у меня две личности помимо реаловой. Одна возникла, когда я впервые вычитала про концепцию \"Идеального-Я\", давно уже забыла, что там было и про что, но Идеальное-Я себе создала. С течением времени она эволюционировала, у нее появилась свое имя, внешность, и история, наполовину основанная на моих снах, в которых я была ею. \nПотом в одном из фандомов я стала в ролевке отыгрывать одного перса. И не то чтоб считала себя им, но воспринимаю его как свое альтер-эго, поскольку перс этот частенько воплощает в себе все то, чего я хочу, но не могу, и по характеру своему, и по возможностям. Особенно в бытность мою подростком воплощал )) Это альтер-эго мне помогло в свое время, когда в жизни случился пиздец, были большие проблемы в семье, с деньгами и с жильем, у меня тогда были суицидальные приступы, и меня выручало мое альтер-эго, я на него как-то ориентировалась и останавливалась от самовыпила.\nСейчас эти обе личности вполне во мне живут, я часто бываю ими во снах, никаких особых отклонений в психике не имею, кроме разве что двух моментов: \n- я разучилась нормально выражать эмоции. Мой перс-альтер-эго весьма сдержанный товарищ и я от него нахваталась, не могу теперь выражать сильные эмоции, ни злость, ни радость. Меня иногда пеняют, что я малоэмоциональная. \n- появилась какая-то склонность к суициду. Иногда я просто дико устаю от происходящего в реале, будь то ебанутая политика или надоевшая работа, и думаю о том, чтобы все-таки выпилиться. Почему-то я верю, что если умрет моя реаловая личность, то те две будут наконец-то свободны от этого мира и я продолжу жить как бы в них, в своем идеальном мире. \nНу и так, временами бывает неимоверно тоскливо, хочется действительно подальше задвинуть реаловую личность и дать свободу тем двоим.", "43 2014-06-09 17:16": "Ну да, а все эти девочки-которые-мальчики, сидящие на шее у родителей, когда им уже под тридцатник, они, конечно, не мешают никому.\nМне не мешают. \nЯ ж не завидую, и кровь на говно от злости себе не перевожу, так чем же они могут помешать? \nА у тебя БОЛЬ, бедняжка? ", "26 2014-06-09 15:50": "\n\n[[[[ебать тут филиал психушки ]]]]\n\n\nТоже мне новость", "57 2014-06-09 18:01": "\n\n[[[[Я доебался лишь до тех совершенно посторонних, кому мешает.]]]]\n\n\nА что быть неравнодушным и не похуистом уже уголовно наказуемо? Если тебе пофигу на всё, что происходит за пределами твоего уютненького, это не значит, что все такие же.", "112 2014-06-11 18:45": "\n\n[[[[Тогда пожелаю быть сильным и держаться. Не надо самоубиваться.]]]]\n\n\nСпасибо)\nЯ и не собираюсь пока.  \n\n\n\n[[[[У меня, к слову, тоже есть воображаемый друг. Но он добрый и няшный. Мне совершенно не от кого слышать слова поддержки, поэтому я придумала себе симпатичного молодого человека, который верит в меня не смотря ни на что и всегда поддерживает. Если мне нужно - я его зову и он говорит, что всё будет ок. Помогает.]]]]\n\n\nМоя тоже добрая и няшная, и поддерживает. Но когда я совсем раскисаю и превращаюсь в овощ, мне нужен пинок.", "80 2014-06-10 16:28": "а в чем соль отыгрывание персонажа? Анону реально стремно это делать.\nТы же пишешь:\nпредставлял себя фандомными персонажами.", "66 2014-06-09 21:09": "Ебануться просто. В разное время безумно затягивался в разные фандомы, любил многих персонажей и на кого-то пытался даже быть похожим, но и в мыслях не было накручивать себе новую личность и по-настоящему отыгрывать кого-то. Читаю и не могу поверить, что у кого-то может так крыша поехать. Особенно не понимаю девушек, которые начинают верить, что они мужики.\n\nАнон с той девушкой, которая считала себя воплощением Локи, а её не смущали перемены персонажей? Или она после каждой смены говорила что-то типа \"ой, я два года думала, что я Локи, а я воплощение другого чувака, оказывается\"?", "108 2014-06-11 18:17": "\n\n[[[[А не нахуй ли таких советчиков, а?]]]]\n\n\nЯ искренне считаю, что она права. Да и с другими воображаемыми друзьями не выходит общения.  \nОсторожно, тараканы. <#more>А ещё я очень боюсь смерти, и это - единственное, что мной вообще движет по жизни. \"Либо докажи, что достоин жить, либо пойди убейся, либо заеби себя чувством вины и всё равно убейся\". Трудно объяснить))\n\n\n\n[[[[Как можно играть в Мятежный дух, например?]]]]\n\n\nА мы играли в \"Мятежный дух\", кстати.  \nПросто разыгрывали ситком с участием любимых персонажей.\n\nанон с одиночеством", "89 2014-06-10 21:26": "А мне вспомнился старый фильм как раз на эту тему. \"Лабиринты и монстры\" (или \"Зловещая игра\"). Там один из героев заигрался в ролевку до съехавшей крыши и отправился на полном серьезе сражаться с главным монстром на крышу одной из башен-близнецов (в то время они еще были целые).", "125 2014-06-12 18:49": "\n\n[[[[играли в обычные дочки-матери или типа того]]]]\n\n\nА как вы играли в обычные дочки-матери? Сдаются мне, что наши были не совсем обычные.", "35 2014-06-09 16:33": "\n\n[[[[Начинаешь общаться поближе и понимаешь- пиздец, шиза в полный рост, люди перестают отличать реальность от иллюзий. ]]]]\n\n\nтут ещё сила тусовки влияет\nпообщаешься с глюколовами, потянет тоже вспомнить, что ты Элхэ, не к ночи будь помянута \nколлективный эскапизм — штука страшная, особенно, если коллектив — это девочки не нашедшие себя в этой жизни и прикидывающиеся мальчиками-принцами-демонами-итд", "83 2014-06-10 16:45": "Ты же пишешь:\nпредставлял себя фандомными персонажами.\nэто не я писал, я анон со второй страницы, у которого фобия.", "13 2014-06-09 14:56": "\n\n[[[[а все социальное (и психосоциальное)]]]]\n\n\nТы не прав, но почему мне лень объяснять. Но суть в том, что ни генетики, ни психологи, ни психогенетики не скажут тебе где привнесенное, а где врожденное.\nБолее того, есть предположение, что есть гены, которые обуславливают насколько среда повлияет на особь", "98 2014-06-11 11:27": "\n\n[[[[Как можно играть в Мятежный дух, например?]]]]\n\n\nОооо, анон, когда ты маленький, играть можно во что угодно.", "99 2014-06-11 11:29": "Оооо, анон, когда ты маленький, играть можно во что угодно.\nРасскажи как вы играли, я просто даже не представляю", "118 2014-06-11 23:51": "\n\n[[[[Радуйся, анон, чо.]]]]\n\n\nИногда правильность до тошноты, она... Действительно вызывает тошноту.", "129 2014-06-13 14:06": "\n\n[[[[А как вы играли в обычные дочки-матери? Сдаются мне, что наши были не совсем обычные.]]]]\n\n\nНу я уже с подробностями не вспомню ) Чем-то мы занимались, куда-то ходили, устраивали какие-то приключения. Ну и любовные всякие перипетии.", "25 2014-06-09 15:49": "ебать тут филиал психушки ", "126 2014-06-12 20:03": "\n\n[[[[анон понимает, что это все он сам себе говорит, просто вкладывая в уста героя, и все же как-то настораживает.]]]]\n\n\nРасслабься, пока ты понимаешь, что это ты сам - это игра воображения, не более.", "74 2014-06-10 11:13": "Добавлю кое-что и от себя.\nПримерно, начиная от 9-10 лет и до 16-17 анон представлял себя фандомными персонажами. Ну, все было так, по приколу, и знали об этом только родители да дворовая компания анона. Кем я только не был... Если вспоминать навскидку, то: Гарри Поттер, Эйприл О'Нил(\"Черепашки-ниндзя\"), Диана(мультсериал \"Сильван\"), Вирджиния(\"Десятое Королевство\"), Джинджер(\"Как говорит Джинджер\"), Сара(мультсериал \"Бельфегор\"), Сейлор Мун, Джейд Чан(\"Приключения Джеки Чана\", Мия(\"Мятежный дух\"), Корнелия Хейл(\"Чародейки\"), Электра(фильм \"Электра\"), Баффи, Квентин Маклауд(мультсериал \"Горец) и многие другие. \nПотом я ушел в ролевые игры и теперь моя проблема заключается в том, что я слишком сильно привязываюсь к своим соигрокам, а потом страдаю, если они бросают меня или начинают игнорировать. Вот так вот.)", "41 2014-06-09 17:00": "\n\n[[[[лорд самопровозглашенный]]]]\n\n\nУмный лорд об этом промолчит, а то свергнут ещё", "0 (http://fandomnaya-pravda.diary.ru/p198056116.htm) Правда №5737 - 09 июня 2014": "Пишет Гость: 31.05.2014 в 18:02\nАноны, а никто не знает стори про съехавшую крышу, раздвоение личности от отыгрышей и тому подобного? Интересно.\n", "115 2014-06-11 20:14": "тут ещё сила тусовки влияет\nпообщаешься с глюколовами, потянет тоже вспомнить, что ты Элхэ, не к ночи будь помянута \nколлективный эскапизм — штука страшная, особенно, если коллектив — это девочки не нашедшие себя в этой жизни и прикидывающиеся мальчиками-принцами-демонами-итд\n\nанон-слоупок подписывается. по своему опыту: так оно и есть. анон угодил в такую компашку и тоже уже почти начал всякое ощущать и видеть, но до конца упороться все-таки не вышло, и слава всему. помешала логика. никак не удавалось полностью забить на реал.", "77 2014-06-10 16:09": "\n\n[[[[Волк -- моя первая любовь]]]]\n\n\nХАНТСМЕН!!!!!"}