{"11 2014-02-22 11:00": "А мы с моей парой играем парой, трахаемся, отыгрываем любопытный нам сюжетец, исходя из темы ролевки, и сваливаем в закат.\nКогда лень писать анкету или форум издыхает, продолжаем писать в закрытке или аське, пока не отпустит. \nОтыграли офигенно много слешных/фэмслешных пар, как ориджиналов, так и канонов.", "81 2014-02-25 00:16": "Я тоже хочу фем. Опыта не имею.", "93 2014-02-25 17:30": "а кого хочешь?) Фурри?)\nУ него нет волос. Если и похож на какое-то животное, то отдаленно.", "100 2014-03-13 18:11": "\n\n[[[[Я мимоанон, но\nАнон, у меня подозрение, что Вы и есть тот самый соигрок.]]]]\n\n\nЗдесь такая мода считать, что все комментарии по другую сторону монитора написал один и тот же анон, не удивляйся. ", "82 2014-02-25 00:20": "\n\n[[[[ну, если есть навык писательский, то отыграть при желании можно что угодно, имхо)]]]]\n\n\nГлавное разобраться, чо куда и каким местом))", "58 2014-02-24 14:44": "А кто-нибудь пробовал играть на сайтах, эээ... Я не помню, как называется, но в общем там отправляешь сообщение и его получает случайный человек.", "90 2014-02-25 11:39": "У нас с партнёром который раз уже беда: начинаем порнушный отыгрыш \"на пять минуточек, чтоб подрочить на кинк\" - и на полгода зависаем с сюжетом и драмой. Сюжет и драма - это, конечно, круто, но бля, мы начали этот ебучий отыгрыш с того, что заперли их в камере и накачали афродизиаками, ТАК ПОЧЕМУ ОНИ ПОТРАХАЛИСЬ НА СТО ШЕСТИДЕСЯТОЙ ТЫЩЕ СЛОВ.", "75 2014-02-24 23:41": "\n\n[[[[Анон, ты прямо на ролевых играешь порно??]]]]\n\n\nНет, иначе так бы и сказал.", "36 2014-02-22 23:52": "А я юст люблю. Такой чтоб прям ащщщща!!11\nНо его почти никто не способен выдерживать.", "76 2014-02-24 23:49": "как я хочу отыграть фемслешное порно, божечки. У меня не было кофе столько лет!", "0 (http://fandomnaya-pravda.diary.ru/p195706631.htm) Правда №5457 - 22 февраля 2014": "Пишет Гость: 28.01.2014 в 18:04\nА давайте поговорим за текстовые ролевые? Что любите играть, что нет? Каким образом лучше выбивать из соигроков продолжение сюжета или как скрыться от соигрока, выбивающего из тебя продолжение сюжета? И все такое.\n", "21 2014-02-22 15:56": "Сколько на свете придурков-то, оказывается, с излишком свободного времени.", "79 2014-02-25 00:02": "Опыт ролёвок у меня тоже немаленький, но фем играла только однажды и без рейтинга. И в реале только однажды, хоть и с рейтингом)", "85 2014-02-25 00:42": "Люди! Есть еще желающие отыграть юст, желательно только без слеша. Гет или фемслеш запросто, но правдоподобно сыграть за влюбленного мужчину не уверена что смогу. Причем за женщин вполне себе активна.\nЧеловекоподобность обязательна?", "40 2014-02-23 02:56": "А я вот \"овдовел\". У меня была любимая игра, АУ, создавал с нуля вместе с одним хорошим человеком. Она прожила довольно долго, но этот человек вместе со своим другом игру развалил. А я не сценарист, обращался к людям, помочь не смогли. В итоге всё закрылось и уже больше года я не хожу на форумные ролевые. Звали, да всё не то. В моём сознании до сих пор живёт мой персонаж.", "50 2014-02-23 21:51": "*заткнул боязнь новых людей подальше* Ну, я, наверное, хочу. Хоть и жутко стесняюсь, как всегда при игре с новым человеком. Соигроки меня неизменно хвалили, но сам я тот еще самокритик и самоед, так что особо одаренным ролевиком себя не считаю. Просто беднягам, видимо, попадались фикбуковские няши. Слэшер. Пишу литературно, вроде без ашипок, от третьего лица, не три строчки, но и на три листа не расписываюсь. Хотя простыню выдать могу, если момент того требует. В общем, со всех сторон положительный, но без дегтя не обойдется. Ну, заранее чтобы ) Мы можем не сойтись \"характерами\". Бывает так, что человек пишет и грамотно, и связно, и вообще... Но просто не \"мой\" ролевик. Не захватывает. Потом, сейчас меня интересует всего один канон, на дайри нынче не популярный, так что, наверн, оридж. Предпочту выслушать предлагаемый сюжет, ибо у самого пока только одно в голове, что, конечно, можно обсудить, но хз. Ну и самая большая ложка дегтя ))) Универсал с уклоном в пассива. С очень уклоном. Во всяком случае, в начале \"истории\".\nБудем считать, что самопрезентация окончена )\n*еще подальше пихнул все ту же боязнь*", "64 2014-02-24 15:32": "Аноны, а не посоветуете ролочку с деффачками-няшами? Можно и школу какую-нибудь, но лишь бы оридж или фэндом, в который легко вникнуть, не знакомясь с каноном. А то всё некогда в цирк выбраться.", "65 2014-02-24 15:58": "15:32 \n\nМогу попробовать посоветовать, но сама не играла на данных фрпг\nРайская школа <http://heavenschool.ru/>\nYamaku/a> <http://yamaku.f-rpg.ru/>", "23 2014-02-22 16:27": "\n\n[[[[Сколько на свете придурков-то, оказывается, с излишком свободного времени.]]]]\n\n\nХерли ты тогда правдоруб читаешь? Го заниматься полезным делом.", "30 2014-02-22 21:51": "Аноны, а у меня беда - не могу себе соигрока найти на форумку. Понимаю, что можно и с голыми руками припереться, но я что-то стал стар и хочу каких-то гарантий, что будет игра...\nГде вы себе обычно игроков находите?", "29 2014-02-22 21:20": "\n\n[[[[А у меня бида и пичаль. Любой сюжет у меня рано или поздно скатывается в порноТ_Т]]]]\n\n\nанончик, жму твою руку!\nта же беда! Тт", "47 2014-02-23 21:37": "Анон, вон же сколько любителей юста отписалось, и я в том числе ))", "17 2014-02-22 12:26": "Гость 2014-02-22 в 12:13 ,\nТаки словески от форумных не сказать что сильно отличаются, но разница все же есть. Хотя и те и другие — ролевые.\n(Под словесками тут понимаю когда все играется не постами на форуме, а диалогом между игроками, надо же их как-то разделять)\n\nФорумные ближе к такому коллективному написанию историй. Играемые посредством диалога — классическим играм (ну где игроки больше хотят в превозмогание сюжета, чем в его красивое написание, экшон, вседела).", "14 2014-02-22 11:47": "[L]Гость 2014-02-22 в 11:31 [/L], куча вариантов же\nПрисоединиться к первой же мимопробегавшей форумке (на дайрах десятки групп, где их рекламируют, серьезно, когда искал себе серьезную группу по обсуждению технических моментов игр, замучился эти рекламные сообщества отфильтровывать) для набора какого-то опыта.\nНайти желающих поиграть среди близких друзей по фендому и организовать свою маленькую уютную игру на полдюжины человек.\nПересесть на словески :3 (Их, как правило, сложнее найти, но в русскоязычном сегменте сейчас такая недостача свежей крови, что оторвут с руками)", "62 2014-02-24 15:09": "\n\n[[[[О_О А оргии? А тентакли? А дюжина видов развращения, насилия и прочего, что затрагивает не только палку и дырку, но и эмоциональную сторону вопроса?]]]]\n\n\nМне это неинтересно. Я могу это отыграть, если партнёр хочет, но самой мне - скучно. Эмоций при отыгрывании секса, стандартного или с извращениями, я тоже не испытываю.\n\n\n\n[[[[Ну, меня тоже не возбуждает описание секса, но просто постараться красиво написать, чтоб партнер проникся, нравится.]]]]\n\n\nВозможно, мне не встречался партнёр, умеющий отыгрывать это так, чтобы я прониклась. Сама я тоже не очень-то умею порнуху описывать.", "15 2014-02-22 12:13": "11:47 , поищу, спасибо! Даже не знал про существование таких групп.\nВ фендомах не состою, так что этот вариант отпал, увы..\nА чем словески от ролевых отличаются? Оо", "52 2014-02-23 22:01": "А, да, еще к моим минусам стоит отнести привычку играть регулярно и динамично, по одному посту в день я не умею, перегораю (\nсамопрезентующийся анон", "31 2014-02-22 22:29": "\n\n[[[[А у меня бида и пичаль. Любой сюжет у меня рано или поздно скатывается в порноТ_Т]]]]\n\n\nА я люблю доооолгий-долгий юст, чтобы первый секс был прямо вообще чистым восторгом и вообще... А потом уже как-то не очень интересно рейтинг отыгрывать, хотя, если есть какие-то интересные идеи, то я только за ))", "73 2014-02-24 23:28": "\n\n[[[[А я бы хотел отыграть порнуху, говорят, очень неплохо пишу ]]]]\n\n\n\n[[[[ имею немалый опыт игры на форумных ролевых.]]]]\n\n\nАнон, ты прямо на ролевых играешь порно?? ", "95 2014-03-12 20:56": "\n\n[[[[мне попался соигрок-мудак.]]]]\n\n\n\nА в чём мудачество заключалось?", "51 2014-02-23 21:52": "\n\n[[[[А куда он делся, анон? Перехотел юст играть? Или перешли к делу и уже не торт?]]]]\n\n\nОн убеждал меня, что все охуенно, что ни с кем так долго не играл и ни с кем так долго интерес не держался, но сам свинтил в неведомые дали без предупреждения хд", "27 2014-02-22 20:19": "А у меня бида и пичаль. Любой сюжет у меня рано или поздно скатывается в порноТ_Т", "3 2014-02-22 04:58": "Хотелось бы послушать про отношение форумщиков к любителям словесок/настолок.\nИграющих по жестким громеханикам или в режиме \"группового фанфикшена\".\nЛюбителей жестко прописанных сюжетов против \"отпустим в свободное плавание, авось выплывет куда-нибудь\".\nНу и так далее. В некотором роде этого увлечения касаюсь, но все такие холивары как-то мимо меня все проскакивали чудом.", "37 2014-02-22 23:54": "\n\n[[[[А я юст люблю. Такой чтоб прям ащщщща!!11]]]]\n\n\n", "9 2014-02-22 09:42": "Мне помогает только начать нрвую игру, но проблема в том, что я не хочу новую, я влюблен в жту ))\nанон в 09:27", "32 2014-02-22 22:34": "\n\n[[[[анончик, жму твою руку! та же беда! Тт]]]]\n\n\nОбнимемся, анон! Хотя стоит ли это делать с нашими-то наклонностями?\n\n\n\n[[[[Вообще любой? )) Даже с девушками? ))]]]]\n\n\nДаже с несчастными, превращенными в больших клыкастых котов. И гиганских змей. \nА ведь самое обидное - начинается-то как бодрое приключалово! А потом анон сдуру выдает энцу, и партнер, как правило, уже хочет только энцу, опционально - в декорациях. А если и не хочет, то уже я не могу после постели про приключалово", "66 2014-02-24 16:46": "Играю последние лет пять с друзяшками в аське/скайпе, недавно вот завели форум под свою микро-компашку, чтобы скидывать наигранное. На нормальных ролевых форумах не приживаюсь - сколько бы ни приходил, в итоге нахожу себе одного партнёра, с которым мы сыгрываемся, а потом игра постепенно переходит в аську, а форум мы бросаем  То ли карма, то ли это просто не моё. Но вот такие игры на двоих - это реально большая часть моей жизни *вытер слезу умиления*", "86 2014-02-25 00:43": "\n\n[[[[Господи, да я уж и актива отыграть готов и сам все пихать куда нужно, лишь бы фем х)]]]]\n\n\nС сюжетом или тупо трах? Если с сюжетом и без соплей, то, может, поиграем? У меня не то, чтобы большой опыт в этом деле, но, думаю, разберусь что и как. Опыт ролёвок есть, так что сориентируюсь. Меня на феме не так давно переклинило, раньше играла как все - слэшик. Но потом поняла, что женщины таки интереснее, и как-то хочется попробовать))", "99 2014-03-13 17:42": "Я мимоанон, но\n\n\n[[[[Анон, у меня подозрение, что Вы и есть тот самый соигрок.]]]]\n\n\n", "98 2014-03-13 17:39": "Уже и не помню. Помню только то, что мы познакомились в дайри. Анон, у меня подозрение, что Вы и есть тот самый соигрок.\nФендом говорить не буду, скажу только то, что с другими ролевиками по этому фандому она играет, а со мной не хочет. Несмотря на то, что в начале игры хвалила мои посты. Вот так вот.", "46 2014-02-23 20:12": "\"адекватные\nfixd", "59 2014-02-24 14:45": "Я раньше без форумок жить не могла, но все мои любимые игры сдохли, а новые не цепляют, как ни приду куда - всё не то. В асечке тоже ранше играла, в скайпе - сейчас не с кем и всё как-то уныло. А ещё я не люблю играть порнуху. Слэш, гет, фем - люблю, я не суровый дженовик, но не люблю рейтинг, так как смысла в нём не вижу - я при этом не возбуждаюсь и не дрочу, просто пишу и всё. А секс - это такая штука, про которую не особо интересно писать, всё же там всё достаточно однообразно и бессюжетно - сунул, вынул и пошёл. Скучно. Экшн люблю, сюжеты... так что соигрока найти непросто.", "60 2014-02-24 15:03": "\n\n[[[[там всё достаточно однообразно и бессюжетно - сунул, вынул и пошёл]]]]\n\n\nО_О А оргии? А тентакли? А дюжина видов развращения, насилия и прочего, что затрагивает не только палку и дырку, но и эмоциональную сторону вопроса? Да к любому сексу можно драму прикрутить, была б заинтересованность.", "63 2014-02-24 15:21": "Вот все про порнуху, про порнуху.... Фио с ним, с рейтингом. Его можно отыграть вкусно хотя бы или красиво. Вот насточщая боль -Мери-Сью обоих полов! И причем все озабоченные и клеются ко всем подряд. играют топорно, анкеты.. Зловещие ушки круят в углу. И вот что с таким делать? Ты ему анкету правишь, правишь, а в тответ - вопли про дискриминацию, бабскую зависть и то, что его прекрасного персонажа так урезали.\nАнон с ролевым чатом", "77 2014-02-24 23:59": "\n\n[[[[как я хочу отыграть фемслешное порно, божечки]]]]\n\n\nЯ тоже хочу. Но не умею  Опыта маловато...", "89 2014-02-25 11:34": "0.42 а кого хочешь?) Фурри?)", "48 2014-02-23 21:41": "Ох, аноны, а я бы с удовольствием про юст не только поговорил, но и сыграл бы. Кто-нибудь хочет?", "28 2014-02-22 21:17": "\n\n[[[[А у меня бида и пичаль. Любой сюжет у меня рано или поздно скатывается в порноТ_Т]]]]\n\n\nВообще любой? )) Даже с девушками? ))", "69 2014-02-24 23:24": "\n\n[[[[Но вот беда - в последнее время тянет на персонажей, которые вообще никак не влияют на сюжет, чисто декоративные или на одну динамичную сцену. На самого себя досадно.]]]]\n\n\nАнон, да это не так уж и страшно, тем более что ты отдаешь себе в этом отчет. Не обязательно же перс должен горы сворачивать, можно сюжет развивать в плане отношений (и я не только про любовную линию) или в плане личной драмы персонажа, пусть это даже не драма, а преодоление себя или жажда чему-то научиться, или жажда кому-то помочь. Ты главное просто четко знай, что именно ты хочешь/можешь отыграть, даже если оно декоративное. Это куда лучше, чем персы, которые берут сюжетную роль, но не знают, что с ней делать.", "55 2014-02-23 23:27": "Да-да, именно так  приятно, когда тебя понимают, занесем это в плюсы \nВ общем-то, я привык играть в аське по все той же причине осторожного, скажем так, отношения к куче незнакомого народа, а нужных по сюжету людей отписывая самостоятельно, но с другой стороны, давно интересно попробовать форум. Как говорится, и хочется, и колется ) Так что если есть что-то на примете, то давай посмотрим, что там и как ) хотя наверное мои посты там будут считаться трехстрочными хдд\nТолько я не люблю японщину и откровенное фэнтези. Хотя о втором пункте можно договориться )\nПропадания это, конечно, печально, но если ты не таешь в тумане на неопределенный срок, не предупредив, то ок, переживу )\nНу и наконец я не сторонник \"только вирта\", мой соигрок обычно мой друг, и параноичное прятание своего реала у меня вызывает некоторое недоумение )\nВ общем, если до сих пор все устраивает, то можно продолжить в умыле )", "5 2014-02-22 05:47": "Меня вот, сколько лет играю, жутко радует снисходительно-презрительное отношение к форумным ролевкам в среде адептов занавески и лыжи любителей полигонок и иных видов ролевок живого действия.", "102 2014-03-13 18:11": "\n\n[[[[Я мимоанон, но\nАнон, у меня подозрение, что Вы и есть тот самый соигрок.]]]]\n\n\nЗдесь такая мода считать, что все комментарии по другую сторону монитора написал один и тот же анон, не удивляйся. ", "10 2014-02-22 09:48": "Гость 2014-02-22 в 09:27  Твоя ситуация как раз решается форумным отыгрышем. Когда можно вести своего персонажа годами. А если партнера потерял - можно поискать на замену. \nАдмин. Страдаю от отсутствия инициативных игроков) Многих даже если за ручку водить - не водятся. Анкеты напишут и сидят онлайн, молча и не двигаясь. Спрашивается - зачем трудились, сочиняли, чтобы затем быть привидением?", "68 2014-02-24 23:21": "Люди! Есть еще желающие отыграть юст, желательно только без слеша. Гет или фемслеш запросто, но правдоподобно сыграть за влюбленного мужчину не уверена что смогу. Причем за женщин вполне себе активна. \nОпыта мало, но спокойно учусь и воспринимаю критику, писать стараюсь без ошибок, могу коротко, могу длинно. Есть кто то, кого зацепил мой сумбур?", "94 2014-03-12 20:39": "Играю около четрех лет, начинала с форумов, постепенно перешла на игры в личке, в аське и скайпе. И только прошлой весной, впервые за всю мою ролевую жизнь, мне попался соигрок-мудак.", "88 2014-02-25 01:05": "Ну я сегодня и не предлагаю, я сегодня пишу фичок на фэбэшечку. Я вообще, на будущее.", "39 2014-02-23 00:54": "Анон зачел \"Эвакуатор\" Быкова. и былой интерес к ролевым окончательно умир. алюминь.", "34 2014-02-22 23:34": "Меня тоже достало порно, братья \nС нынешним партнером так все начиналось. Все прописали, движуха, сюжеты, почти год счастливой игры, а потом парочка персонажей перепихнулась - и все...\nВсе, абсолютно все скатывается туда, в эту чертову бездну, дери ее черти, и играть тупо неинтересно уже \nНадоело( А партнер упертый как баран. Все тащит и тащит эту линию.", "72 2014-02-24 23:26": "*тьфу, постельную сцену, а не чисто порнуху", "24 2014-02-22 16:28": "\n\n[[[[где тебя могут взять в ученики мастера и гонять, учить тебя играть.)]]]]\n\n\nВсегда было интересно, как этому можно научить оО", "43 2014-02-23 14:07": "Плюсадин к любителям юста!\nЭто такая боль, аноны. Мой партнер ваще не в состоянии хоть чуть-чуть поюстить.\nСтоит мне облизнуться на хорошую пару персонажу и начать тему, как я тут же получаю \"ой, а он %тяннейм% тоже очень понравился! Ой, а она бы не против с ним переспать! А, ну для сюжета нельзя, да. Но она не против! Серьезно!\"\nИ у меня тут же все падает \nТак же не интересно! И это если еще забыть, что та %тяннейм% до этого была чуть ли не монахиня по характеру, а тут \"непротив\"", "71 2014-02-24 23:26": "\n\n[[[[ Есть еще желающие отыграть юст, желательно только без слеша. Гет или фемслеш запросто, но правдоподобно сыграть за влюбленного мужчину не уверена что смогу.]]]]\n\n\nХммм, анон, а почему ты обязательно должен влюбленного мужчину играть при юсте? Юст это секшуал теншн, а не романтика. Тут можно вообще без чувств нэжных, просто желание и все.", "45 2014-02-23 20:11": "аноны-любители юста, где вы ваще? мне попадается только одно 'ой да ну, я дженовик, йа нихачу романс, а хочу адвенчуры с ангстом/крипоту с хэппиэндом', — не, я таки совсем не против, но как заикнешься о чем-то, так сразу закатывание глаз и 'секс это скучно, я читала!'. Но это ладно, а вот идиоты, которые сами все в порно скатывают, причем ТОПОРНО же так, у меня глаза от их невъебенно прописанного развития событий вытекают диэтка, наши персонажи знакомы уже два дня по игре, это ж охереть достижение, айда уже страхаем их, кому ваще нужен этот сюжет, героям потом все равно будет хэппиэндец и жилионидолгоищщасливо, нахуа тут ищщо придумывать!  блеать, и вроде бы ролки-то аюекватные, но то ли я роли такие беру, то ли идиотов приманиваю, уэээ, короче", "4 2014-02-22 05:12": "Я хорошо отношусь к словескам, но меня смущают \"квартирники\" или как они называются, забыл. Когда и не просто на словах, и не косплей с полным копированием, а какие-то совсем непохожие люди в плохих париках и занавеске изображают происходящее в лицах. Ни в воду, ни в землю...", "78 2014-02-25 00:00": "у меня вот опыт ролевок - 7 лет, так что, слава богу, с этим проблем нет.", "56 2014-02-24 03:53": "malicious; <http://maliciousmalicious.diary.ru>, отправил тебе умыл, надеюсь он дошел)", "84 2014-02-25 00:26": "Господи, да я уж и актива отыграть готов и сам все пихать куда нужно, лишь бы фем х)", "6 2014-02-22 09:27": "Играю уже 8 лет, девятый пошел, но все в аське, форумы пугают меня количеством народа. Люблю длинные сюжеты, могу по нескольку лет прописывать одну историю. Только вот партнеры такие же мне не попадались, и всегда сливались первыми, просто тупо исчезая в закатесцуки. А ты уже сроднился с персонажем, влюбился в историю, прочувствовал все эмоции, живешь этим всем... и наступает ломка )) раньше играл канонами, с ними было полегче, можно попытаться еще раз что-то отыграть, а сейчас, год назад, точнее, решил попробовать ориджинал в очередной раз. Обычно они мне быстро наскучивали, буквально за пару дней, но в этот я внезапно просто влюбился. И теперь вот страдаю, что соигрок опять съеб, а с оригинальным персонажем у меня такая фишка как \"переиграть\" не прокатывает ))", "57 2014-02-24 14:32": "Ы! Админ ролевого чата. Пришла случайно, просто посмотреть, и все завертелось. Порой хочется убить себя аб стену и пеербить всех игроков, порой- я обожаю всех и вся. Чтобы там ни говорили, мне игра здорово помогла - я теперь знаю дофуа всего про оружие, средневековую мифологию и могу написать курсач по анатомии драконов\nА еще научилась посылать нах", "96 2014-03-12 21:09": "\n\n[[[[А в чём мудачество заключалось?]]]]\n\n\nМеня молча продинамили, а потом еще и оскорбили.", "16 2014-02-22 12:19": "\n\n[[[[Очень хочу поиграть, но опыта нет от слова совсем, не знаю где, как и кого искать. Пробовала когда то один раз, но партнер сбежал в закат и это было просто переписка на майле.]]]]\n\n\nМилый анон на многих ролевых каталогах типа танка, лила, цианида есть разделы-темы, в которых много советов для новичков, и даже есть специальные темы, где тебя могут взять в ученики мастера и гонять, учить тебя играть.)\nТак что проблем быть не должно. И на тех же каталогах можно найти рекламу ролевой себе по вкусу..))", "101 2014-03-13 18:11": "\n\n[[[[Я мимоанон, но\nАнон, у меня подозрение, что Вы и есть тот самый соигрок.]]]]\n\n\nЗдесь такая мода считать, что все комментарии по другую сторону монитора написал один и тот же анон, не удивляйся. ", "83 2014-02-25 00:25": "\n\n[[[[Главное разобраться, чо куда и каким местом))]]]]\n\n\nПорно в помощь)", "33 2014-02-22 22:37": "А у меня наоборот до порно никак не доходит((", "49 2014-02-23 21:42": "\n\n[[[[Правда, потом думаю, как теперь все плохо, что нет у меня больше партнера хд]]]]\n\n\nА куда он делся, анон? Перехотел юст играть? Или перешли к делу и уже не торт?", "54 2014-02-23 23:20": " Но это ладно, а вот идиоты, которые сами все в порно скатывают, причем ТОПОРНО же так, у меня глаза от их невъебенно прописанного развития событий вытекают диэтка, наши персонажи знакомы уже два дня по игре, это ж охереть достижение, айда уже страхаем их, кому ваще нужен этот сюжет, героям потом все равно будет хэппиэндец и жилионидолгоищщасливо, нахуа тут ищщо придумывать!\nбожедаааа \nКак я тебя понимаю, анон.\n\nодин из первых, кто жаловался", "12 2014-02-22 11:21": "\n\n[[[[Меня вот, сколько лет играю, жутко радует снисходительно-презрительное отношение к форумным ролевкам в среде адептов занавески и лыжи любителей полигонок и иных видов ролевок живого действия.]]]]\n\n\nМожно тешить себя мыслью, что занавесочников презирают любители т.н. \"класических\" ролевых игр (те что с толстыми книгами правил и многогранными игральными костями, как правило). По праву старшинства, так зать.\nА еще не сумели эти \"живого действия\" за 40 лет существования хоть в какое-то заметное развитие концепции, так что заслуженно :3", "18 2014-02-22 12:26": "12:19 это же просто замечательно!**\nСпасибо за указанные направления, пойду гуглить^^", "26 2014-02-22 20:16": "\n\n[[[[Всегда было интересно, как этому можно научить оО]]]]\n\n\nНу, тебе дают тему для написания, ты выполняешь задание, тебе указывают на твои ошибки там, советы дают, и дают новые темы, все дела. Если потенциал и желание есть - быстро научишься.)", "35 2014-02-22 23:44": "А у меня никогда не было порно  хотя я не против", "70 2014-02-24 23:26": "А я бы хотел отыграть порнуху, говорят, очень неплохо пишу  только предпочитаю гет. А ещё больше я предпочитаю детективы.\nНо полноценно в аське не играл никогда, хотя имею немалый опыт игры на форумных ролевых.", "8 2014-02-22 09:42": "Мне помогает только начать нрвую игру, но проблема в том, что я не хочу новую, я влюблен в жту ))\nанон в 09:27", "61 2014-02-24 15:03": "Ну, меня тоже не возбуждает описание секса, но просто постараться красиво написать, чтоб партнер проникся, нравится.\nА есть те, кого реально возбуждает написание рейтинга? оО", "80 2014-02-25 00:15": "ну, если есть навык писательский, то отыграть при желании можно что угодно, имхо)", "44 2014-02-23 14:46": "Читаю и прямо радуюсь, что мне достался партнер, с которым мы два месяца тянули восхитительнейший юст, играя в аське 24/7 с телефонов и компа. \nПравда, потом думаю, как теперь все плохо, что нет у меня больше партнера хд", "13 2014-02-22 11:31": "Аноны, можно к вам с мороза?\nОчень хочу поиграть, но опыта нет от слова совсем, не знаю где, как и кого искать. Пробовала когда то один раз, но партнер сбежал в закат и это было просто переписка на майле.\nГде найти, подскажите подалуйста!", "2 2014-02-22 04:21": "Играю в текстовках вот уже... 9 лет. Играю на форумах, в аське и так далее. Недавно понял, что если ты обговорил сюжет, то игру строить потом легче, никто ни на кого не обижается, все знают, у кого какой кинк, что надо погладить, что бы все ушли довольные. Рейтинг играю любой. Лишь бы в ответ гладили мой мало популярный кинк.\nИграл по \"Властелин колец\", \"Гарри Поттер\", \"Маскарад вампиров\", \"Профессия: Ведьма!\" (Громыко), \"FF VII\", \"WoW\", \"Ночной дозор\" итд.\nЧто-то на форе, что-то в аське. Что-то с рейтингом, что-то без. \nЖить не могу без игр, давно как наркота и как способ получить капельку чуда в формате обычной жизни.", "25 2014-02-22 16:30": "\n\n[[[[Гость 2014-02-22 в 09:27  Твоя ситуация как раз решается форумным отыгрышем. Когда можно вести своего персонажа годами. А если партнера потерял - можно поискать на замену.]]]]\n\n\nЭх, видимо придется пересилить свою социофобию )) Я, конечно, понимаю, что хорошего игрока с руками оторвут, и партнеры меня вроде хвалили... Но игра в аське все же отличается от игры на форуме. Да и вообще. Ааааа.", "87 2014-02-25 00:54": "\n\n[[[[С сюжетом или тупо трах? Если с сюжетом и без соплей, то, может, поиграем? У меня не то, чтобы большой опыт в этом деле, но, думаю, разберусь что и как. Опыт ролёвок есть, так что сориентируюсь. Меня на феме не так давно переклинило, раньше играла как все - слэшик. Но потом поняла, что женщины таки интереснее, и как-то хочется попробовать))]]]]\n\n\nВообще, совсем уж бессюжетный трах я никогда не отыгрываю, всегда есть какие-то характеры, сложнее, чем \"вот это брутальный актив, а это фиялочка-пассив\", и сеттинг, но на что-то прям литературное меня сейчас не хватит, я сегодня и так весь день в отыгрыше, так уж вышло х)", "42 2014-02-23 08:23": "\n\n[[[[Спорно.]]]]\n\n\nНу это вам повезло, видно.\n\n\n[[[[А я юст люблю. Такой чтоб прям ащщщща!!11]]]]\n\n\nИ я. Выбираю заведомо \"недостижимую\" цель и влюбляюсь  в принципе, мне для отыгрыша даже взаимность особо не нужна) \nА  порно я не очень люблю играть. Во всяком случае, не на форуме. Стесняюсь, что ли.", "38 2014-02-23 00:22": "криворукий анон уже давно хочет отыграть порно, но всё никак звёзды не встанут так, как нужно. то соигроку реал важнее, то ролевая разваливается, а анон любит юст и сюжет, и чтоб к нце всё долго шло. и до этого дела всё никак не доходит.\nможет, карма? может, звёзды предупреждают, что анон на самом деле не сможет отыграть?\nв общем, пичаль.\n\n\nАнон, который хочет играть соигрока. опять же каталоги. и на дайри сообщества поиска есть. там пишешь, что хочу соигрока туда-то туда-то, на такую-то роль, описываешь, и народ часто откликается. добра тебе.", "53 2014-02-23 22:25": "Ох, анон в :51, я тебя прекрасно понимаю. Сам с новыми людьми боязненно схожусь, потому что лучше один раз проверить, пойдет ли беседа и игра, чем начать, а потом мучиться, что некуда бежать с подводной лодки. И не то чтобы у меня претензии к соигрокам большие, просто иногда как-то \"не клеится\" игра. Вот как разговор между двумя людьми, так и игра. Будто бы нужную волну поймать не можешь, подход разный совершенно. Ну и сейчас, признаюсь, у меня очень большая жажда игры, так что страх перед новыми людьми отошел на второй план))\nасибе <#more>Сам я тоже вполне грамотен, вполне опытен, рейтинга и сложных сюжетов не боюсь, слешер. Тоже универсал, но с большим уклоном в актива (наверное, я пишу всегда \"универсал\" вместо \"актив\" лишь потому, что не люблю ставить жесткие рамки касательно ориентации). Обычно я предпочитаю играть на форумках, а не в аське окапываться, потому что не люблю игру в \"лабораторных условиях\", где только два персонажа и все. Мне нравится, когда есть какой-то большой сюжет, социальные положения, общие знакомые-друзья-враги и т.д., и это влияет на взаимодействие. Впрочем, если обрисовать сюжет, то можно и тет-а-тет сыграть.\nПока что меня твой деготь не напугал, анон) Теперь мой, может отпугнет: я иногда могу на день-два застрять в реале и соответственно задержать пост, я зануда, иногда пишу сухо и не очень красочно, я могу тянуть кота за причиндалы (хотя, наверное, между любителями юста это вполне себе плюс, но мои соигроки на это жаловались ), у меня много кинков и сквиков и поэтому игра со мной как хождение по минному полю, я дотошно докапываюсь, чего хочет мой соигрок, даже если ему в принципе пофиг. \nЖду твоей реакции на мой деготь, анон)", "97 2014-03-13 06:01": "\n\n[[[[А в чём мудачество заключалось? \nМеня молча продинамили, а потом еще и оскорбили.]]]]\n\n\nКто был инициатором совместной игры?", "7 2014-02-22 09:36": "ой, да.\nесть у кого рецепты как преодолеть \"ломку\" по своему персонажу/сюжету/персонажу партнёра/партнёра?", "22 2014-02-22 16:25": "\n\n[[[[Сколько на свете придурков-то, оказывается, с излишком свободного времени.]]]]\n\n\nКонечно, надо ведь в свободное время смотреть Дом-2. \n\nПо теме: форумки лучший формат, как мне кажется. Потому что сессии в скайпе это прекрасно, но все живут в разных городах, странах и часовых поясах. Ну и вообще.", "41 2014-02-23 05:41": "\n\n[[[[форумки лучший формат, как мне кажется. Потому что сессии в скайпе это прекрасно, но все живут в разных городах, странах и часовых поясах. Ну и вообще.]]]]\n\n\nСпорно. Веду игру в скайпе + roll20 (последний для удобного и быстрого обмена картинками, картами, графоманскими интерлюдиями, хранения информации о персонажах и вообще координации \"на лету\"), 2 раза в неделю по 4-5 часов. Игра довольно камерная правда, на шестерых игроков всего, для совсем масштабных такой формат не подходит, конечно.\nТак вот, за три месяца отыграли где-то с месяц внутриигровых событий, в жанре таких плотных фентезевых приключений пополам с романсом, тянущих по общему объему произошедшего на пару книжных томов :3\nРазброс по странам проживания игроков беларуссия-россия-израиль. Как-то пока все получается. До логического завершения эпопеи, по моим прикидкам, месяца три-четыре игры, дропать никто не собирается. До того схожую по объему форумку тянули полтора года с гаком.", "74 2014-02-24 23:29": "а я извращенец - люблю играть за всяческих животных.", "19 2014-02-22 12:28": "12:26, ага, кажется я понял. Спасибо!))", "67 2014-02-24 16:50": "А я и хотел бы поотыгрывать, асечные партнеры говорили, что хорошо получается. Но вот беда - в последнее время тянет на персонажей, которые вообще никак не влияют на сюжет, чисто декоративные или на одну динамичную сцену. На самого себя досадно.", "92 2014-02-25 15:36": "Надо! Нечего быть красавчиками.", "1 2014-02-22 04:15": "О, в кои то веки такой то тред, можно меряться ^^\nГейммастерю года так с 2002-2003. Gurps, днд с адвансда до пасфайндера, savage worlds, сейчас эксперементирую с нарративками и узкоспециализированными микросистемами :3", "91 2014-02-25 14:44": "Потому что не надо страхивать героев, которые не будут трахаться друг с другом, если у них будет хоть малейший выбор ", "20 2014-02-22 14:31": "я обожаю форумки, и когда-то сам их вел в очень небольшом количестве, и сейчас хочу. но проблема в том, что меня ни одна идея надолго не затягивает - я ее в голове обдумаю, потом добавлю разных ништяков, может, даже наклепаю дизайн - и все, меня отпускает, не хочу больше. а на чужих ролевках я как-то не приживаюсь, все время что-то мешает. вот и думаю - то ли лыжи не едут, то ли... "}